{"_id":{"$oid":"5654dded0e34970c0d392866"},"sitio":"ElPais","titulo":"Vázquez anunció que aumentará el impacto del impuesto al tabaco","URL":"http://www.elpais.com.uy/informacion/vazquez-aumentara-impacto-impuesto-tabaco.html","document":"\"No sabía Philip Morris que las uruguayas y uruguayos no tenemos miedo si tenemos que defender la salud\", dijo el mandatario uruguayo en un evento realizado hoy en el Ministerio de Salud Pública.","fecha":{"$date":"2015-11-24T20:59:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392867"},"sitio":"ElPais","titulo":"Mujica teme por la \"estabilidad institucional\" de Argentina","URL":"http://www.elpais.com.uy/informacion/mujica-teme-estabilidad-institucional-argentina.html","document":"El expresidente y actual senador José Mujica dijo que \"ojalá\" pase \"lo contrario\", pero siente \"temor\" por lo que pueda suceder en Argentina ante el nuevo gobierno de Mauricio Macri, y las repercusiones que pueda tener en Uruguay.","fecha":{"$date":"2015-11-24T14:54:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392868"},"sitio":"ElPais","titulo":"Fuerte venta del BCU en el mercado y el dólar operó con un alza de 0,14%","URL":"http://www.elpais.com.uy/economia/finanzas/dolar-alza-fuerte-venta-bcu.html","document":"El Banco Central vendió US$ 30,3 millones en una jornada de fuerte movimiento en el mercado. El interbancario cerró la jornada cotizando a $ 29,547. En pizarra del BROU, la venta llegó a $ 30.","fecha":{"$date":"2015-11-24T20:31:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392869"},"sitio":"ElPais","titulo":"Martínez pidió una reunión con Lacalle Pou por el Fondo Capital","URL":"http://www.elpais.com.uy/informacion/martinez-reunion-lacalle-fondo-capital.html","document":"El sector del legislador blanco consideró que antes de aprobar el Fondo Capital hay que disponer una auditoría a la IMM. Esta propuesta será analizada en la reunión con el jefe municipal.","fecha":{"$date":"2015-11-24T19:47:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39286a"},"sitio":"ElPais","titulo":"IMM fiscaliza y las multas para los conductores de Uber serán de $29 mil","URL":"http://www.elpais.com.uy/informacion/imm-comienzan-inspecciones-uber-multas.html","document":"La directora de Movilidad de la Intendencia de Montevideo, Beatriz Tabacco, confirmó que esta semana la comuna comenzará a multar a los conductores de Uber.","fecha":{"$date":"2015-11-24T16:30:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39286b"},"sitio":"ElPais","titulo":"Los mejores inventos del 2015 según la revista Time","URL":"http://www.elpais.com.uy/vida-actual/mejores-inventos-segun-revista-time.html","document":"Son 25 innovaciones que van desde un sartén que dicta instrucciones para cocinar hasta un innovador sistema para recoger el plástico de los océanos. Aquí las destacadas.","fecha":{"$date":"2015-11-24T15:22:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39286c"},"sitio":"ElPais","titulo":"La economía está peor para nueve de cada 10 empresas","URL":"http://www.elpais.com.uy/economia/noticias/economia-peor-nueve-empresas.html","document":"Se acentúa el pesimismo empresarial sobre la marcha de la economía y el clima de negocios. La mayoría espera una desaceleración duradera, que el dólar esté por encima de $ 32 y les preocupa el incremento de los costos internos.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39286d"},"sitio":"ElPais","titulo":"Moderado optimismo en operadores locales","URL":"http://www.elpais.com.uy/informacion/moderado-optimismo-operadores-locales.html","document":"Los empresarios uruguayos reflejan una cauta alegría al analizar qué se puede esperar de Argentina y la relación bilateral tras la victoria obtenida por el candidato de Cambiemos Mauricio Macri, que cortó con la sucesión de gobiernos kirchneristas.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39286e"},"sitio":"ElPais","titulo":"Las 10 claves de cómo el Estado Islámico trabaja usando internet","URL":"http://www.elpais.com.uy/mundo/claves-islamico-usando-internet.html","document":"Wired publicó el manual que usan los terroristas para navegar por la web sin ser detectados. Comprende 34 páginas de recomendaciones para operar con seguridad en internet y en los diversos canales disponibles.","fecha":{"$date":"2015-11-24T12:06:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39286f"},"sitio":"ElPais","titulo":"Jefa de Gabinete de la ONU será la canciller de Macri","URL":"http://www.elpais.com.uy/mundo/jefa-gabinete-onu-sera-canciller.html","document":"El presidente electo de Argentina designó a Susana Malcorra como titular del ministerio de Relaciones Exteriores, Comercio Internacional y Culto de su país.","fecha":{"$date":"2015-11-24T20:21:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392870"},"sitio":"ElPais","titulo":"Liberaron a rehenes secuestrados por hombres armados en ciudad francesa","URL":"http://www.elpais.com.uy/mundo/liberaron-rehenes-secuestro-roubaix-francia.html","document":"A falta de una comunicación oficial sobre todos los extremos de la operación, las versiones ofrecidas por los medios variaban sobre la suerte de los atracadores.","fecha":{"$date":"2015-11-24T21:59:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392871"},"sitio":"ElPais","titulo":"La historia detrás del traje que espera al papa Francisco en África","URL":"http://www.elpais.com.uy/mundo/historia-traje-africa-papa-francisco.html","document":"Desde hace semanas un grupo de 30 costureros trabajan en un humilde taller de Nairobiconfeccionando la vestimenta que el Papa usará en su visita a África, que comienza mañana miércoles.","fecha":{"$date":"2015-11-24T16:34:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392872"},"sitio":"ElPais","titulo":"Sindicato de Copsa levanta el paro tras acuerdo con la empresa","URL":"http://www.elpais.com.uy/informacion/paro-sorpresa-sindicato-copsa-agresiones.html","document":"El funcionario que era acusado de agredir a sus empleados será separado de su cargo, según informaron desde el sindicato.","fecha":{"$date":"2015-11-24T18:46:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392873"},"sitio":"ElPais","titulo":"Turquía derribó un avión ruso y Putin advierte que habrá \"consecuencias\"","URL":"http://www.elpais.com.uy/mundo/turquia-derribo-avion-militar-ruso-putin-consecuencias.html","document":"El Su-24 fue abatido por las fuerzas de seguridad turcas por violar presuntamente su espacio aéreo. Sin embargo, Rusia dice que jamás entró a espacio prohibido y su presidente Vladimir Putin considera lo sucedido como \"una traición\".","fecha":{"$date":"2015-11-24T14:14:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392874"},"sitio":"ElPais","titulo":"Putin: \"Varios países del G20 financian al Estado Islámico\"","URL":"http://www.elpais.com.uy/mundo/putin-varios-paises-g20-financian-ei.html","document":"\"Al terrorismo sólo se lo puede combatir entre todos\", dijo el presidente de Rusia, país que ya tiene fuerzas militares en Siria enfrentándose al ISIS.","fecha":{"$date":"2015-11-16T16:54:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392875"},"sitio":"ElPais","titulo":"Liceales revelan cómo vivir bien después de los 80 años","URL":"http://www.elpais.com.uy/informacion/liceales-revelan-vivir-despues-anos.html","document":"Estudiantes de tercer año de Bachillerato de Ciencias Biológicas, del Liceo 2 de Juan Lacaze revelaron los secretos de unas 80 personas de más de 80 años de la localidad coloniense para mantenerse activos y lúcidos a esa edad.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392876"},"sitio":"ElPais","titulo":"Blancos desconfían del \"diálogo social\"","URL":"http://www.elpais.com.uy/informacion/blancos-desconfian-dialogo-social.html","document":"La dirigencia del Partido Nacional entiende que el lanzamiento del diálogo social que hiciera el presidente Tabaré Vázquez responde a un interés del gobierno por mejorar la imagen del mandatario, preocupado por la caída de su popularidad en los primeros meses de esta segunda administración.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392877"},"sitio":"ElPais","titulo":"Judiciales ocuparon y se abrió negociación","URL":"http://www.elpais.com.uy/informacion/judiciales-ocuparon-se-abrio-negociacion.html","document":"En su primer día de ocupación, la Asociación de Funcionarios Judiciales del Uruguay (AFJU) recibió una invitación del Ministerio de Trabajo para comenzar una negociación. La reunión será hoy, a partir de las 8 de la mañana, y participará el ministro de Trabajo, Ernesto Murro.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392878"},"sitio":"ElPais","titulo":"Judiciales no llegaron a un acuerdo y retoman las ocupaciones esta tarde","URL":"http://www.elpais.com.uy/informacion/judiciales-acuerdo-seguiran-ocupaciones.html","document":"Los trabajadores nucleados en la Asociación de Funcionarios Judiciales del Uruguay (AFJU) se reunieron con autoridades del Ministerio de Trabajo para comenzar una negociación, pero no llegaron a un acuerdo y anunciaron que volverán a ocupar juzgados.","fecha":{"$date":"2015-11-24T13:29:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392879"},"sitio":"ElPais","titulo":"Gobierno posterga la llegada de nuevos refugiados sirios","URL":"http://www.elpais.com.uy/informacion/gobierno-posterga-llegada-nuevos-refugiados.html","document":"El segundo contingente de familias sirias no llegará en diciembre, como se había previsto en un inicio por parte del gobierno del presidente Tabaré Vázquez. Fuentes oficiales confirmaron a El País que \"no se cumplirán los tiempos previstos\", por lo que, en principio, la llegada se difiere hasta el año próximo.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39287a"},"sitio":"ElPais","titulo":"Corte electoral enviará misión de observación a Venezuela","URL":"http://www.elpais.com.uy/informacion/informacion-corte-electoral-enviara-mision-observacion.html","document":"La delegación uruguaya de Unasur que acudirá a las elecciones del 6 de diciembre estará conformada por tres ministros y un secretario.","fecha":{"$date":"2015-11-24T14:13:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39287b"},"sitio":"ElPais","titulo":"Maduro y el líder iraní \"combaten\" a Estados Unidos","URL":"http://www.elpais.com.uy/mundo/maduro-lider-irani-combaten-eeuu.html","document":"El líder supremo de Irán, Alí Jameneí, y el presidente de Venezuela, Nicolás Maduro, reafirmaron ayer la alianza entre sus países para combatir \"la arrogancia\" y el \"imperialismo\" de los Estados Unidos bajo la idea de que la \"resistencia\" es el único camino que tienen \"para progresar\".","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39287c"},"sitio":"ElPais","titulo":"Bruselas extiende la alerta y en París hallan explosivos","URL":"http://www.elpais.com.uy/mundo/bruselas-extiende-alerta-paris-hallan.html","document":"Bruselas y París continúan en alerta extrema por posibles nuevos ataques terroristas. En la capital belga se mantendrá el nivel máximo de alarma por amenazas mientras que en la capital francesa se encontró un cinturón explosivo similar al utilizado el día de los atentados.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39287d"},"sitio":"ElPais","titulo":"Gabriela Michetti: la otra mujer detrás de Mauricio Macri","URL":"http://www.elpais.com.uy/mundo/gabriela-michetti-mauricio-macri-vice.html","document":"Será la vicepresidenta argentina a partir del 10 de diciembre. Es divorciada, con un hijo y amiga del papa Francisco. Tuvo un accidente de tránsito que la dejó parapléjica pero dijo que la \"silla de ruedas es solo un accesorio para movilizarme\".","fecha":{"$date":"2015-11-24T14:14:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39287e"},"sitio":"ElPais","titulo":"Los jesuitas de Cataluña y su revolución educativa","URL":"http://www.elpais.com.uy/informacion/jesuitas-cataluna-revolucion-educativa.html","document":"En los colegios de la Compañía de Jesús de Cataluña (Jesuitas) se está viviendo una revolución. Los programas se olvidaron de las asignaturas, ya no hay deberes a domicilio y no rinden exámenes. Las clases tienen más de 60 alumnos que están a cargo de tres docentes y el ambiente escolar está lleno de colores.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d39287f"},"sitio":"ElPais","titulo":"Directores denuncian \"caos\" en Secundaria","URL":"http://www.elpais.com.uy/informacion/directores-denuncian-caos-secundaria.html","document":"La Federación Nacional de Profesores de Educación Secundaria (Fenapes) denunció \"amenazas\" por parte de la directora general, Celsa Puente, a un grupo de directores y subdirectores de liceos de Canelones que presentaron un escrito crítico con las autoridades, y que pretendían que las clases terminaran antes ya que, con el cronograma actual, los estudiantes no tendrán tiempo para preparar los exámenes.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392880"},"sitio":"ElPais","titulo":"\"Acá se premian guiones y eso tenemos que cambiarlo\"","URL":"http://www.elpais.com.uy/divertite/cine/aca-se-premian-guiones-eso.html","document":"Guillermo Casanova, el director de El viaje hacia el mar (2003), volvió a dirigir luego de 13 años. \"Otra historia del mundo\" es una ficción inspirada en la novela de Mario Delgado Aparaín \"Alivio de luto\".","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddee0e34970c0d392881"},"sitio":"ElPais","titulo":"Adiós al kirchnerismo","URL":"http://www.elpais.com.uy/opinion/editorial/adios-kirchnerismo.html","document":"El triunfo de Mauricio Macri en las elecciones argentinas es una buena noticia para Uruguay. Lo es ante todo porque termina con una década signada por el hostigamiento a nuestro país. Es que alegando su reclamo por las papeleras el gobierno \"K\" adoptó unas represalias contra Uruguay sólo comparables a las del peor momento de las relaciones con el régimen de Perón.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392882"},"sitio":"ElPais","titulo":"Se podrá conocer un rodaje por dentro","URL":"http://www.elpais.com.uy/divertite/cine/se-podra-conocer-rodaje.html","document":"La oficina de Locaciones Montevideanas se suma a los festejos de La Semana Nacional del Cine (27 de noviembre al 3 de diciembre) proponiendo una visita guiada por el rodaje de la película Otra historia del mundo.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392883"},"sitio":"ElPais","titulo":"Un disco nacido en la sala de ensayos","URL":"http://www.elpais.com.uy/divertite/musica/disco-nacido-sala-ensayos.html","document":"Buceo Invisible nació hace 18 años como una necesidad de un grupo de amigos, que se dedicaban a distintas ramas del arte, de hacer algo en conjunto. También como una búsqueda artística y como una forma de escaparle a una adultez de asados y partidos de fútbol.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392884"},"sitio":"ElPais","titulo":"Montevideo, sede de una conferencia internacional de videojuegos","URL":"http://www.elpais.com.uy/vida-actual/montevideo-sede-conferencia-internacional-videojuegos.html","document":"El 8 de diciembre se reúnen referentes de la industria a nivel mundial de Samsung, Google, Electronic Arts y Rovio y desarrolladores locales","fecha":{"$date":"2015-11-24T14:56:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392885"},"sitio":"ElPais","titulo":"Nueva York estrena una aplicación móvil para combatir el terrorismo","URL":"http://www.elpais.com.uy/mundo/nueva-york-aplicacion-combatir-terrorismo.html","document":"La aplicación permite a cualquier ciudadano con un teléfono inteligente enviar una fotografía o un mensaje de texto al Centro de Inteligencia del Estado de Nueva York.","fecha":{"$date":"2015-11-23T22:41:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392886"},"sitio":"ElPais","titulo":"El entusiasmo de Vázquez no tiene eco en la interna frentista","URL":"http://www.elpais.com.uy/informacion/entusiasmo-vazquez-eco-interna-fa.html","document":"Tabaré Vázquez felicitó al presidente electo de Argentina, Mauricio Macri, y se detuvo a calificar su triunfo electoral como \"impecable\". En pleno Consejo de Ministros celebrado ayer en Durazno y abierto al público, pidió un aplauso para Macri y manifestó su confianza en que las relaciones bilaterales mejorarán.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392887"},"sitio":"ElPais","titulo":"Psy adelanta parte de su nuevo álbum en la web","URL":"http://www.elpais.com.uy/divertite/musica/psy-adelanta-parte-nuevo-album.html","document":"El rapero surcoreano Psy, autor del tema \"Gangnam Style\" que mantiene el récord absoluto de visitas en YouTube, revelará hoy en internet parte del contenido de su nuevo álbum de estudio, a una semana de que salga a la venta.","fecha":{"$date":"2015-11-24T21:32:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392888"},"sitio":"ElPais","titulo":"¿Quién es Juliana Awada, la mujer que \"cambió\" a Mauricio Macri?","URL":"http://www.elpais.com.uy/mundo/juliana-awada-mujer-que-cambio.html","document":"La futura primera dama argentina es empresaria y dueña de una de las textiles más importantes de Argentina. Tuvo una hija con un conde belga y su hermano, el actor Alejandro Awada, protagoniza la serie \"Historia de un clan\" y llamó a votar a Scioli.","fecha":{"$date":"2015-11-23T14:45:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392889"},"sitio":"ElPais","titulo":"Vázquez visitará Alemania, China e India en 2016","URL":"http://www.elpais.com.uy/informacion/vazquez-visitara-alemania-china-india.html","document":"El presidente Tabaré Vázquez visitará Alemania, China e India en el correr del año 2016 con la intención de atraer inversiones, especialmente para el interior del país, anunció ayer lunes durante la reunión del Consejo de Ministros en la localidad Carlos Reyles (o Molles), en Durazno.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d39288a"},"sitio":"ElPais","titulo":"Problemas con la basura","URL":"http://www.elpais.com.uy/informacion/problemas-basura.html","document":"Sigue habiendo problemas con la recolección de residuos en la capital. La imagen —tomada ayer— revela además que en algunos contenedores, la situación es grave.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d39288b"},"sitio":"ElPais","titulo":"Macri y su plan para cambiar a Argentina","URL":"http://www.elpais.com.uy/mundo/mauricio-macri-plan-cambiar-argentina.html","document":"En lo que fue su primera conferencia de prensa como presidente electo Mauricio Macri expuso que \"dejará atrás años de enfrentamientos\" y que el gobierno que iniciará el próximo 11 de diciembre buscará \"pensar en el interés general\" y dejar \"enfocarse más en las coincidencias que en las diferencias\".","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d39288c"},"sitio":"ElPais","titulo":"Docentes en las urnas","URL":"http://www.elpais.com.uy/opinion/docentes-urnas.html","document":"","fecha":null,"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d39288d"},"sitio":"ElPais","titulo":"El tránsito en Montevideo","URL":"http://www.elpais.com.uy/informacion/transito-montevideo-1.html","document":"¿Qué calles están cortadas? ¿Dónde hay desvíos? ¿Dónde están los pozos que pueden complicarte el día? Una colaboración de Oincs y El País para que estés informado minuto a minuto del estado del tránsito en todo Montevideo.","fecha":{"$date":"2015-11-24T11:15:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d39288e"},"sitio":"ElPais","titulo":"El examen a los presidentes de los bancos centrales","URL":"http://www.elpais.com.uy/economia/noticias/examen-presidentes-bancos-centrales.html","document":"Los presidentes de los bancos centrales de todo el mundo lidian con diferentes problemas y pocos instrumentos a disposición para enfrentarlos.","fecha":{"$date":"2015-11-23T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d39288f"},"sitio":"ElPais","titulo":"Taxistas rechazan intención de eliminar las mamparas","URL":"http://www.elpais.com.uy/informacion/taxistas-rechazan-intencion-eliminar-mamparas.html","document":"Anosotros nos van a tener que ganar una huelga para sacar la mampara\", dijo a El País el vocero del Sindicato Único de Automóviles con Taxímetro y Telefonistas (SUATT), Carlos Silva.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392890"},"sitio":"ElPais","titulo":"Temor a que la crisis de identidad de Europa afecte a Latinoamérica","URL":"http://www.elpais.com.uy/economia/noticias/temor-crisis-identidad-europa-latinoamerica.html","document":"Los expertos en la materia consideraron que la crisis provocada por el colapso económico puede afectar los intercambios comerciales entre ambas regiones.","fecha":{"$date":"2015-11-23T20:44:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392891"},"sitio":"ElPais","titulo":"\"Voy a ser la voz de los docentes no sindicalizados\"","URL":"http://www.elpais.com.uy/informacion/voz-docentes-no-sindicalizados.html","document":"Logró un lugar en el Codicen. Los votos en blanco lo favorecieron. Aunque dice que su representación va a ser plural, es un hombre del Partido Colorado, y su llegada al cargo es significativa, luego de que el presidente Tabaré Vázquez decidiera que la oposición no iba a tener más un lugar en el gobierno de la educación, tras la salida del nacionalista Daniel Corbo.","fecha":{"$date":"2015-11-23T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392892"},"sitio":"ElPais","titulo":"El Frente Amplio acusa a Lacalle Pou de \"obstaculizar\" obras","URL":"http://www.elpais.com.uy/informacion/acusan-lacalle-pou-obstaculizar-obras.html","document":"En la bancada oficialista de la Junta Departamental de Montevideo, la postura del sector Todos del senador blanco Luis Lacalle Pou de no dar sus votos a la creación del fideicomiso del Fondo Capital no sorprendió, y sus esfuerzos apuntarán a lograr que el deliberativo apruebe la inversión por US$ 250 millones antes del 10 de diciembre con el apoyo de tres ediles del Partido de la Concertación (se requieren 21 votos).","fecha":{"$date":"2015-11-23T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392893"},"sitio":"ElPais","titulo":"Los requisitos de los amos del rock","URL":"http://www.elpais.com.uy/divertite/musica/requisitos-amos-rock.html","document":"Las entradas para el show que los Rolling Stones darán el 16 de febrero de 2016 en el Estadio Centenario están prácticamente agotadas a poco más de 10 días de haberse puesto a la venta.","fecha":{"$date":"2015-11-22T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392894"},"sitio":"ElPais","titulo":"El petróleo Brent sube un 2,87 % y cierra en US$ 46,12","URL":"http://www.elpais.com.uy/economia/finanzas/petroleo-brent-sube-cierra-us-2.html","document":"El barril de crudo Brent para entrega en enero cerró este martes en el mercado de futuros de Londres en 46,12 dólares, un 2,87 % más que al cierre de la sesión anterior.","fecha":{"$date":"2015-11-24T20:10:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392895"},"sitio":"ElPais","titulo":"Ceres anticipa caída de la actividad","URL":"http://www.elpais.com.uy/economia/noticias/ceres-anticipa-caida-actividad.html","document":"El Índice Líder de Ceres (ILC) del nivel de actividad cayó 0,1% en septiembre por tercer mes consecutivo tras haber bajado también en julio y agosto.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392896"},"sitio":"ElPais","titulo":"Santos insta a aprovechar baja de petróleo para abrir mercados","URL":"http://www.elpais.com.uy/economia/noticias/santos-insta-aprovechar-baja-petroleo.html","document":"El presidente de Colombia, Juan Manuel Santos, recomendo a los empresarios de su país a aprovechar la baja del precio internacional del crudo para abrir nuevos mercados. El mandatario instó a las compañías a pensar dónde pueden conquistar \"con productos tradicionales y productos nuevos\".","fecha":{"$date":"2015-01-23T06:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddef0e34970c0d392897"},"sitio":"ElPais","titulo":"Amodio hace bolsos de cuero y escribe otro libro","URL":"http://www.elpais.com.uy/informacion/amodio-bolsos-cuero-escribe-libro.html","document":"A dos meses de haber sido procesado con prisión domiciliaria, Héctor Amodio Pérez, el extupamaro que volvió a Uruguay luego de 40 años con la intención de contar su verdad sobre su paso por la guerrilla y el alcance del acuerdo que alcanzó con los militares, por el que fue acusado de traidor, mata las horas con la escritura y la confección de bolsos.","fecha":{"$date":"2015-11-22T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d392898"},"sitio":"ElPais","titulo":"La historia detrás del traje que espera al papa Francisco en África","URL":"http://www.elpais.com.uy/mundo/historia-traje-africa-papa-francisco.html","document":"Desde hace semanas un grupo de 30 costureros trabajan en un humilde taller de Nairobiconfeccionando la vestimenta que el Papa usará en su visita a África, que comienza mañana miércoles.","fecha":{"$date":"2015-11-24T16:34:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d392899"},"sitio":"ElPais","titulo":"Logros y tendencias","URL":"http://www.elpais.com.uy/sociales/logros-tendencias.html","document":"El programa Diseñarte que se emite por VTV los viernes a las 17hs realizó un cóctel en la cava de la Casona Mauá para celebrar la distinción de “Marca País”, otorgada por Uruguay XXI por la difusión y el apoyo al diseño nacional.","fecha":{"$date":"2015-11-24T07:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d39289a"},"sitio":"ElPais","titulo":"Un cómodo viaje en Uber con un chofer en negro","URL":"http://www.elpais.com.uy/informacion/comodo-viaje-uber-chofer-negro.html","document":"Martín se encoge de hombros como reconociendo la falta. Trabaja pero no hace aportes al Banco de Previsión Social (BPS) ni a la Dirección General Impositiva (DGI). \"Creo que en algún momento voy a tener que pagar algún impuesto, me parece correcto y considero que todo trabajador tiene que pagar\", dice, consultado por El País.","fecha":{"$date":"2015-11-20T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d39289b"},"sitio":"ElPais","titulo":"Macri y su plan para cambiar a Argentina","URL":"http://www.elpais.com.uy/mundo/mauricio-macri-plan-cambiar-argentina.html","document":"En lo que fue su primera conferencia de prensa como presidente electo Mauricio Macri expuso que \"dejará atrás años de enfrentamientos\" y que el gobierno que iniciará el próximo 11 de diciembre buscará \"pensar en el interés general\" y dejar \"enfocarse más en las coincidencias que en las diferencias\".","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d39289c"},"sitio":"ElPais","titulo":"Bruselas extiende la alerta y en París hallan explosivos","URL":"http://www.elpais.com.uy/mundo/bruselas-extiende-alerta-paris-hallan.html","document":"Bruselas y París continúan en alerta extrema por posibles nuevos ataques terroristas. En la capital belga se mantendrá el nivel máximo de alarma por amenazas mientras que en la capital francesa se encontró un cinturón explosivo similar al utilizado el día de los atentados.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d39289d"},"sitio":"ElPais","titulo":"La bestia no se detiene","URL":"http://www.elpais.com.uy/ovacion/futbol/barcelona-vs-roma-champions.html","document":"Luis Suárez mantiene su brutal racha con dos goles a la Roma y una asistencia a Messi,en la goleada por 6-0 a los italianos. El salteño lleva 10 goles en los últimos 6 partidos jugados Mirá los goles.","fecha":{"$date":"2015-11-24T21:42:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d39289e"},"sitio":"ElPais","titulo":"“Francescoli es mi ídolo”","URL":"http://www.elpais.com.uy/ovacion/futbol/francescoli-mi-idolo.html","document":"Diego Godín visitó el programa “La Casa del Fútbol” y dijo que en su etapa de delantero, su ídolo era Enzo Francescoli. “Yo era chico y él hacía goles, era el capitán de la selección con una técnica espectacular”, contó el Faraón. Mirá el video.","fecha":{"$date":"2015-11-24T13:49:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d39289f"},"sitio":"ElPais","titulo":"Postales surrealistas","URL":"http://www.elpais.com.uy/informacion/postales-surrealistas.html","document":"","fecha":null,"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a0"},"sitio":"ElPais","titulo":"\"Nos alcanza para estar primeros\"","URL":"http://www.elpais.com.uy/ovacion/futbol/alcanza-estar-primeros.html","document":"Pablo Bengoechea reconoció el pobre rendimiento de su equipo en el torneo; y dijo, que cuando un grande no gana el sábado, parece que otro el domingo ya ganó sin jugar.","fecha":{"$date":"2015-11-24T16:28:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a1"},"sitio":"ElPais","titulo":"Pitbull quiere grabar con Marama","URL":"http://www.elpais.com.uy/tvshow/archivos-x/pitbull-quiere-grabar-marama.html","document":"Los integrantes de la banda de cumbia cheta visitaron el piso de Algo contigo donde revelaron los proyectos para 2016.","fecha":{"$date":"2015-11-24T20:59:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a2"},"sitio":"ElPais","titulo":"Gorga afuera, Alonso y Romero, casi","URL":"http://www.elpais.com.uy/ovacion/futbol/gorga-afuera-alonso-romero-casi.html","document":"Malas noticias para Gustavo Munúa. Sebastián Gorga no estará a la orden para el partido del domingo ante Rentistas y tiene a Iván Alonso y al \"Colo\" Romero en duda. Casi afuera.","fecha":{"$date":"2015-11-24T14:22:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a3"},"sitio":"ElPais","titulo":"Ahora apunta a la Champions","URL":"http://www.elpais.com.uy/ovacion/futbol/ahora-apunta-champions.html","document":"Barcelona recibe a la Roma con la moral por las nubes y Luis Suárez en racha anotadora.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a4"},"sitio":"ElPais","titulo":"Este señor sí sabe de fútbol...","URL":"http://www.elpais.com.uy/ovacion/futbol/este-senor-futbol.html","document":"Hace un tiempo un jeque árabe le preguntó a Florentino Pérez, presidente de Real Madrid, qué pensaba sobre Luis Suárez. Mirá lo que le contestó.","fecha":{"$date":"2015-11-23T17:26:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a5"},"sitio":"ElPais","titulo":"Wanda Nara sensual con la camiseta de Icardi","URL":"http://www.elpais.com.uy/tvshow/wanda-nara-sensual-camiseta-icardi.html","document":"Una de las botineras más conocidas, se puso la remera de su marido y lo alentó desde la cama.","fecha":{"$date":"2015-11-24T12:22:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a6"},"sitio":"ElPais","titulo":"El \"Profe\" gana, pero no convence","URL":"http://www.elpais.com.uy/ovacion/futbol/profe-gana-no-convence.html","document":"Varios consejeros aurinegros están preocupados por el poco juego del equipo y le apuntan a Pablo Javier Bengoechea una vez más.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a7"},"sitio":"ElPais","titulo":"\"Bengoechea va a dirigir todo\"","URL":"http://www.elpais.com.uy/ovacion/futbol/damiani-bengoechea-dirigir.html","document":"Tras el empate del fin de semana, una vez más, hubo nubarrones sobre el horizonte de Pablo Bengoechea en Peñarol. Cuestionado y criticado por muchos, hoy tuvo el respaldo de Juan Pedro Damiani: \"Bengoechea va a dirigir la Copa y el Clausura\".","fecha":{"$date":"2015-11-24T13:36:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a8"},"sitio":"ElPais","titulo":"Poné a Godín y a Suárez en la oncena ideal de Europa","URL":"http://www.elpais.com.uy/ovacion/futbol/pone-godin-suarez-oncena-ideal.html","document":"Son los dos uruguayos que se encuentran entre los 40 candidatos. Vos podés votar, hacer tu equipo e incluirlos.","fecha":{"$date":"2015-11-24T17:33:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928a9"},"sitio":"ElPais","titulo":"Los 18 años de la hija de Patricia Fierro","URL":"http://www.elpais.com.uy/tvshow/farandula/anos-hija-patricia-fierro.html","document":"Valentina celebró la mayoría de edad junto a familiares y amigos en el campo de sus abuelos.","fecha":{"$date":"2015-11-23T20:08:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928aa"},"sitio":"ElPais","titulo":"Marcelo Tinelli felicitó a Mauricio Macri por ganar las elecciones","URL":"http://www.elpais.com.uy/tvshow/farandula/marcelo-tinelli-felicito-mauricio-macri.html","document":"El conductor envió sus saludos al nuevo presidente de los argentinos","fecha":{"$date":"2015-11-24T12:35:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928ab"},"sitio":"ElPais","titulo":"Los famosos K que se iban a vivir a Uruguay con el triunfo de Macri","URL":"http://www.elpais.com.uy/tvshow/pantalla-caliente/famosos-que-se-iban-vivir.html","document":"Varios periodistas y comunicadores que habían amenazado con irse de Argentina ante el triunfo del líder en las elecciones, finalmente tomaron la decisión de quedarse. Otros no se pronunciaron","fecha":{"$date":"2015-11-24T18:38:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928ac"},"sitio":"ElPais","titulo":"¿En qué andan Julio Ríos y El Reja?","URL":"http://www.elpais.com.uy/tvshow/farandula/que-andan-julio-rios-reja.html","document":"El periodista y el cantante estuvieron grabando desde temprano, con muchas chicas en la piscina.","fecha":{"$date":"2015-11-24T14:18:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928ad"},"sitio":"ElPais","titulo":"El Gucci, Nasser y más, juntos por la Teletón 2015","URL":"http://www.elpais.com.uy/tvshow/pantalla-caliente/gucci-nasser-mas-juntos-teleton.html","document":"\"Nada nos frena\" es la canción de la Teletón, que este año está interpretada por Lucas Sugo, Soledad Ramírez de Mala Tuya, La Santa, la murga La Trasnochada y más.","fecha":{"$date":"2015-11-24T14:01:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928ae"},"sitio":"ElPais","titulo":"Una insólita carrera que logra entrar en el récord Guinness","URL":"http://www.elpais.com.uy/vida-actual/insolita-carrera-que-logra-entrar.html","document":"Sucedió en la ciudad japonesa de Yokohama. 601 bebés participaron de una carrera de gateo y entraron en la historia. Así fue la competencia.","fecha":{"$date":"2015-11-24T06:58:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928af"},"sitio":"ElPais","titulo":"Platini puede ser suspendido de por vida","URL":"http://www.elpais.com.uy/ovacion/futbol/platini-suspendido-vida.html","document":"Un portavoz de su abogado confirmó que el Comité de Ética de la FIFA ha propuesto apartar de toda actividad al actual presidente de la UEFA, que está suspendido preventivamente.","fecha":{"$date":"2015-11-24T15:57:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928b0"},"sitio":"ElPais","titulo":"El uno: el \"Pato\" es el favorito","URL":"http://www.elpais.com.uy/ovacion/futbol/pato-favorito.html","document":"Con la llegada de los primeros votos, Sánchez aparece como el candidato; Tevez como el enemigo.","fecha":{"$date":"2015-11-24T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928b1"},"sitio":"ElPais","titulo":"Auge de autos chinos hace rotar stock de repuestos una vez al año","URL":"http://www.elpais.com.uy/el-empresario/auge-autos-chinos-rotar-stock.html","document":"La importación de autopartes del país asiático creció 35,9% en promedio anual durante el quinquenio 2009-2014; las cajas de cambio fueron las que más aumentaron medidas en dólares.","fecha":{"$date":"2015-11-20T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf00e34970c0d3928b2"},"sitio":"ElPais","titulo":"Con Valdez diferenciado","URL":"http://www.elpais.com.uy/ovacion/futbol/valdez-diferenciado.html","document":"Luego del empate con Wanderers el domingo y el día libre de ayer, Peñarol retomó los entrenamientos de cara al encuentro del sábado frente a Plaza Colonia con Carlos Valdez trabajando diferenciado por un traumatismo en el cuádriceps.","fecha":{"$date":"2015-11-24T14:14:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b3"},"sitio":"ElPais","titulo":"","URL":"http://motorsports.gallito.com.uy/2015/11/gustavo-saba-metio-la-cuarta-en-el-atlantico.html","document":"","fecha":null,"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b4"},"sitio":"Observa","titulo":"Damiani dijo que Bengoechea \"no le encuentra la vuelta al equipo\"","URL":"http://www.referi.uy/damiani-dijo-que-bengoechea-no-le-encuentra-la-vuelta-al-equipo-n697570","document":"El presidente carbonero ratificó al entrenador: \"Bengoechea va a dirigir el Clausura y la Libertadores\"","fecha":{"$date":"2015-11-24T13:02:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b5"},"sitio":"ElPais","titulo":"¿Qué dijo Víctor Hugo Morales tras conocer el resultado del balotaje?","URL":"http://www.elpais.com.uy/tvshow/archivos-x/que-dijo-victor-hugo-morales.html","document":"El periodista estuvo al frente de la transmisión de Telesur donde explicó cuál fue el motivo del triunfo de Mauricio Macri.","fecha":{"$date":"2015-11-23T17:56:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b6"},"sitio":"Observa","titulo":"¿Quién es Lucy, la australopithecus que Google homenajea?","URL":"http://www.cromo.com.uy/quien-es-lucy-la-australopithecus-que-google-homenajea-n697829","document":"El esqueleto más famoso del mundo cumple 41 años. Sepa más sobre uno de los descubrimientos más famosos","fecha":{"$date":"2015-11-24T20:28:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b7"},"sitio":"Observa","titulo":"Vázquez anunció aumento de impuesto para el tabaco","URL":"http://www.elobservador.com.uy/vazquez-anuncio-aumento-impuesto-el-tabaco-n697821","document":"El presidente adelantó que se implementarán las cajillas de cigarrillo sin ningún distintivo de marca","fecha":{"$date":"2015-11-24T21:06:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b8"},"sitio":"Observa","titulo":"Agritechnica 2015: Cómo es la cubierta condecorada","URL":"http://www.elobservador.com.uy/agritechnica-2015-como-es-la-cubierta-condecorada-n697824","document":"El ingeniero de Mitas Norteamérica, Norberto Hérbener, describe este revolucionario sistema","fecha":{"$date":"2015-11-24T20:59:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928b9"},"sitio":"Observa","titulo":"Mujica descartó ser candidato a presidente","URL":"http://www.elobservador.com.uy/mujica-descarto-ser-candidato-presidente-n697835","document":"El senador del MPP dijo que dejará lugar a los más jóvenes","fecha":{"$date":"2015-11-24T21:28:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf10e34970c0d3928ba"},"sitio":"Observa","titulo":"Túnez: estado de emergencia y toque de queda tras atentado","URL":"http://www.elobservador.com.uy/tunez-estado-emergencia-y-toque-queda-atentado-n697741","document":"Al menos 12 personas murieron luego de que explotara un ómnibus de la seguridad presidencial","fecha":{"$date":"2015-11-24T18:40:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928bb"},"sitio":"ElPais","titulo":"Víctor Hugo negó planes de irse de  Argentina por triunfo de Macri","URL":"http://www.elpais.com.uy/tvshow/farandula/victor-hugo-nego-planes-irse.html","document":"El periodista uruguayo remarcó que no tiene ningún proyecto de irse del país que reside desde los años '80. Una cuenta de Twitter había difundido que el relator pensaba radicarse en Cuba en caso de que Macri se alzara con la victoria. \"Voy a luchar contra la ideología del que ganó\", dijo","fecha":{"$date":"2015-11-24T16:15:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928bc"},"sitio":"Observa","titulo":"Helicóptero que pretendía rescatar a pilotos rusos en Siria fue derribado","URL":"http://www.elobservador.com.uy/helicoptero-que-pretendia-rescatar-pilotos-rusos-siria-fue-derribado-n697785","document":"Un soldado ruso murió cuando la aeronave fue blanco de disparos","fecha":{"$date":"2015-11-24T19:40:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928bd"},"sitio":"Observa","titulo":"Obama y Hollande: el Estado Islámico \"debe ser destruido\"","URL":"http://www.elobservador.com.uy/obama-y-hollande-el-estado-islamico-debe-ser-destruido-n697746","document":"Ambos presidentes se reunieron en la Casa Blanca y reafirmaron su alianza contra el grupo terrorista","fecha":{"$date":"2015-11-24T19:45:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928be"},"sitio":"Observa","titulo":"Presunto cerebro de atentados de París planeaba otro ataque suicida","URL":"http://www.elobservador.com.uy/presunto-cerebro-atentados-paris-planeaba-otro-ataque-suicida-n697810","document":"Abaaoud planeaba hacerse estallar con un cómplice en un importante barrio de negocios en la capital francesa","fecha":{"$date":"2015-11-24T20:30:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928bf"},"sitio":"Observa","titulo":"Suárez y Godín candidatos al equipo ideal de UEFA","URL":"http://www.referi.uy/suarez-y-godin-candidatos-al-equipo-ideal-uefa-n697564","document":"El delantero y el zaguero uruguayo están entre los 40 candidatos a formar el 11 ideal de Europa","fecha":{"$date":"2015-11-24T12:44:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c0"},"sitio":"Observa","titulo":"Mujica teme por la \"estabilidad institucional\" de Argentina","URL":"http://www.elobservador.com.uy/mujica-teme-la-estabilidad-institucional-argentina-n697678","document":"El expresidente deseó que les vaya \"lo mejor posible\" con el nuevo gobierno porque cuando a Argentina le va mal, Uruguay se ve perjudicado","fecha":{"$date":"2015-11-24T17:08:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c1"},"sitio":"Observa","titulo":"Ocho mil años de evolución escritos en el genoma de los europeos","URL":"http://www.cromo.com.uy/ocho-mil-anos-evolucion-escritos-el-genoma-los-europeos-n697239","document":"Se han detectado variaciones en 12 genes relacionadas con rasgos como el color de la piel y los ojos","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c2"},"sitio":"Observa","titulo":"El infierno de las cárceles en Brasil: decapitaciones y canibalismo","URL":"http://www.elobservador.com.uy/el-infierno-las-carceles-brasil-decapitaciones-y-canibalismo-n697663","document":"Es el país de América Latina con mayor población carcelaria y el cuarto a nivel mundial","fecha":{"$date":"2015-11-24T19:32:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c3"},"sitio":"Observa","titulo":"Cinco días de Uber, cero multa","URL":"http://www.elobservador.com.uy/cinco-dias-uber-cero-multa-n697563","document":"Pese a las amenazas, la IMM aún no empezó a fiscalizar pero pretende hacerlo esta semana; la norma prevé multas de $ 29 mil y el retiro de chapas para vehículos con pasajeros que no tengan habilitación","fecha":{"$date":"2015-11-24T12:42:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c4"},"sitio":"ElPais","titulo":"El blooper hot de Kelly Brook","URL":"http://www.elpais.com.uy/tvshow/celebridades/blooper-hot-kelly-brook.html","document":"La modelo de 36 años sufrió en descuido durante su pasaje por la alfombra roja de los Standard Theatre Awards, en Londres, que le quitó la respiración a más de uno.","fecha":{"$date":"2015-11-24T20:06:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c5"},"sitio":"Observa","titulo":"Los desafíos de la economía argentina y su impacto en Uruguay","URL":"http://www.elobservador.com.uy/los-desafios-la-economia-argentina-y-su-impacto-uruguay-n697602","document":"El editor de Economía de El Observador analiza las consecuencias esperables ante la llegada del nuevo gobierno","fecha":{"$date":"2015-11-24T15:26:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c6"},"sitio":"ElPais","titulo":"Clarisa Abreu, muy enamorada de su \"hija\" Lola","URL":"http://www.elpais.com.uy/tvshow/farandula/clarisa-abreu-enamorada-hija-lola.html","document":"La modelo está feliz con su perra Lola,","fecha":{"$date":"2015-11-23T17:13:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c7"},"sitio":"Observa","titulo":"Una app permitirá a cualquiera denunciar a un posible terrorista","URL":"http://www.cromo.com.uy/una-app-permitira-cualquiera-denunciar-un-posible-terrorista-n697574","document":"Permite a los ciudadanos enviar fácilmente una foto o un mensaje al Centro de Inteligencia del Estado","fecha":{"$date":"2015-11-24T13:08:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c8"},"sitio":"Observa","titulo":"La peor catástrofe ambiental de Brasil de la que poco se sabe","URL":"http://www.elobservador.com.uy/la-peor-catastrofe-ambiental-brasil-la-que-poco-se-sabe-n697281","document":"Se necesitarán 30 años para recuperar la zona devastada por el deslave de lodo tóxico producido por la falla de una mina. Los residuos llegaron al Atlántico","fecha":{"$date":"2015-11-23T19:24:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928c9"},"sitio":"Observa","titulo":"La mitad de las especies de árboles en el Amazonas corre peligro, según estudio","URL":"http://www.cromo.com.uy/la-mitad-las-especies-arboles-el-amazonas-corre-peligro-segun-estudio-n697144","document":"De seguir la tendencia actual, cerca de 40% de la selva original amazónica estará destruida para 2050","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928ca"},"sitio":"Observa","titulo":"El campo uruguayo le abre un crédito a Mauricio Macri","URL":"http://www.elobservador.com.uy/el-campo-uruguayo-le-abre-un-credito-mauricio-macri-n697329","document":"El electo presidente del vecino país abre expectativas de mejorar la relación y complementarse","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf20e34970c0d3928cb"},"sitio":"ElPais","titulo":"La transformación de Clarisa Abreu","URL":"http://www.elpais.com.uy/tvshow/farandula/transformacion-clarisa-abreu.html","document":"Divertido tuit de la minuana en el que comparó una foto actual suya con otra de 2009.","fecha":{"$date":"2015-11-24T18:50:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928cc"},"sitio":"Observa","titulo":"¿Quién es la nueva primera dama argentina?","URL":"http://www.elobservador.com.uy/quien-es-la-nueva-primera-dama-argentina-n697261","document":"Juliana Awada fue pareja de un conde y conoció al presidente electo en un gimnasio. Conozca su historia","fecha":{"$date":"2015-11-23T19:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928cd"},"sitio":"ElPais","titulo":"Yellen de la FED aboga por cautela en alzas de tasas","URL":"http://www.elpais.com.uy/informacion/yellen-fed-aboga-cautela-alzas.html","document":"La presidenta de la Reserva Federal, Janet Yellen, defendió el lunes un enfoque cauto del ritmo de alzas de tasas de interés en un inusual intercambio de cartas con el defensor de consumidores Ralph Nader.","fecha":{"$date":"2015-11-24T07:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928ce"},"sitio":"Observa","titulo":"Los actores que cambiaron al extremo por un personaje","URL":"http://www.elobservador.com.uy/los-actores-que-cambiaron-al-extremo-un-personaje-n697202","document":"Chris Hemsworth, recordado por su papel en Thor, quedó casi irreconocible para su próxima película","fecha":{"$date":"2015-11-23T16:27:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928cf"},"sitio":"Observa","titulo":"Acusan a otro detenido en Bélgica de participar en los atentados de París","URL":"http://www.elobservador.com.uy/acusan-otro-detenido-belgica-participar-los-atentados-paris-n697267","document":"En total, hay cuatro sospechosos de tener vínculos directos con las matanzas","fecha":{"$date":"2015-11-23T19:18:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d0"},"sitio":"Observa","titulo":"Gurvich abre sus puertas nuevas","URL":"http://www.elobservador.com.uy/gurvich-abre-sus-puertas-nuevas-n697325","document":"Desde mañana quedará inaugurada la nueva sede del museo dedicado al artista uruguayo","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d1"},"sitio":"Observa","titulo":"Los mejores momentos de los American Music Awards","URL":"http://www.elobservador.com.uy/los-mejores-momentos-los-american-music-awards-n697382","document":"Bieber, Minaj, One Direction y Swift fueron los artistas más premiados en la gala que premia a la música estadounidense","fecha":{"$date":"2015-11-23T23:06:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d2"},"sitio":"Observa","titulo":"Toma de rehenes en ciudad francesa fronteriza con Bélgica","URL":"http://www.elobservador.com.uy/toma-rehenes-ciudad-francesa-fronteriza-belgica-n697790","document":"Delincuentes entraron a una casa luego de un tiroteo con la Policía","fecha":{"$date":"2015-11-24T19:51:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d3"},"sitio":"Observa","titulo":"Tres ideas de pasta para haraganes","URL":"http://www.elobservador.com.uy/tres-ideas-pasta-haraganes-n694286","document":"Estas recetas de pastas deliciosas y simples dejarán a todos felices, en especial a quienes las cocinan.","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d4"},"sitio":"Observa","titulo":"Fin del misterio: Jon Snow vuelve a 'Juego de tronos'","URL":"http://www.elobservador.com.uy/fin-del-misterio-jon-snow-vuelve-juego-tronos-n697301","document":"El primer póster de la sexta temporada de la serie de HBO reaviva el debate sobre los misterios en la historia","fecha":{"$date":"2015-11-23T20:16:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d5"},"sitio":"Observa","titulo":"Qué efectos podría tener el cambio de gobierno argentino en la economía uruguaya","URL":"http://www.elobservador.com.uy/que-efectos-podria-tener-el-cambio-gobierno-argentino-la-economia-uruguaya-n697375","document":"Análisis del editor de Economía de El Observador, Federico Comesaña, y la visión de la Unión de Exportadores del Uruguay","fecha":{"$date":"2015-11-24T00:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d6"},"sitio":"Observa","titulo":"Esperan esta semana nuevo pago de Venezuela","URL":"http://www.elobservador.com.uy/esperan-esta-semana-nuevo-pago-venezuela-n697665","document":"El presidente del Instituto Nacional de la Leche, Ricardo de Izaguirre, dijo que llegarán US$ 50 millones","fecha":{"$date":"2015-11-24T16:49:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d7"},"sitio":"Observa","titulo":"El experimento social sobre cómo reaccionan las personas ante el bullying","URL":"http://www.elobservador.com.uy/el-experimento-social-como-reaccionan-las-personas-el-bullying-n697618","document":"¿Quién detiene el acoso? es la pregunta que pone a prueba el comportamiento de los adultos","fecha":{"$date":"2015-11-24T14:36:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d8"},"sitio":"Observa","titulo":"Celeste 3.0","URL":"http://www.elobservador.com.uy/celeste-30-n696215","document":"La última expresión de esa fábula histórica que es el fútbol uruguayo es la fórmula del 3 a 0 en casa; es un capítulo muy interesante","fecha":{"$date":"2015-11-22T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928d9"},"sitio":"Observa","titulo":"CPA prevé devaluación argentina en próximos tres meses","URL":"http://www.elobservador.com.uy/cpa-preve-devaluacion-argentina-proximos-tres-meses-n697670","document":"El economista Santiago Rego dijo en El Observador TV que la medida complicará a Uruguay, en especial al sector turístico","fecha":{"$date":"2015-11-24T16:41:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928da"},"sitio":"Observa","titulo":"10 snacks con 100 calorías","URL":"http://www.elobservador.com.uy/10-snacks-100-calorias-n694281","document":"Planificalos y tenelos siempre a mano para momentos críticos","fecha":{"$date":"2015-11-23T10:29:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928db"},"sitio":"Observa","titulo":"Así sorprendió Adele a sus imitadoras","URL":"http://www.elobservador.com.uy/asi-sorprendio-adele-sus-imitadoras-n696767","document":"La cantante se disfrazó de sí misma para desconcertar a sus seguidoras","fecha":{"$date":"2015-11-22T13:13:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928dc"},"sitio":"Observa","titulo":"Por qué debería comer carbohidratos","URL":"http://www.elobservador.com.uy/por-que-deberia-comer-carbohidratos-n695673","document":"Además de energía, cuando son fuentes saludables ofrecen vitaminas y minerales","fecha":{"$date":"2015-11-20T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928dd"},"sitio":"Observa","titulo":"Amor y odio en París","URL":"http://www.elobservador.com.uy/amor-y-odio-paris-n696040","document":"Las historias de vida y muerte que dejó el peor atentado en la historia de Francia","fecha":{"$date":"2015-11-21T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928de"},"sitio":"Observa","titulo":"¿Quién hereda la pantalla juvenil?","URL":"http://www.elobservador.com.uy/quien-hereda-la-pantalla-juvenil-n697311","document":"El final de Los juegos del hambre deja un sitio vacante para una nueva saga adolescente de moda","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928df"},"sitio":"Observa","titulo":"La amenaza terrorista altera la vida de la capital de Bélgica","URL":"http://www.elobservador.com.uy/la-amenaza-terrorista-altera-la-vida-la-capital-belgica-n697274","document":"Un sospechoso clave de los atentados de París aún no apareció","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928e0"},"sitio":"Observa","titulo":"Alimentación saludable: un derecho y no un privilegio","URL":"http://www.elobservador.com.uy/alimentacion-saludable-un-derecho-y-no-un-privilegio-n696177","document":"Suplemento de la Asociación de Diabéticos del Uruguay","fecha":{"$date":"2015-11-16T13:33:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928e1"},"sitio":"Observa","titulo":"Gobierno e IMM harán acciones coordinadas para controlar Uber","URL":"http://www.elobservador.com.uy/gobierno-e-imm-haran-acciones-coordinadas-controlar-uber-n697306","document":"Vázquez afirmó que Uruguay tiene normativas que se deben defender","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928e2"},"sitio":"Observa","titulo":"Para Putin el derribo en Turquía del avión ruso fue una \"puñalada por la espalda\"","URL":"http://www.elobservador.com.uy/para-putin-el-derribo-turquia-del-avion-ruso-fue-una-punalada-la-espalda-n697634","document":"Mientras que la cúpula militar turca asegura que el avión vulneró su espacio aéreo, para el presidente ruso apenas se acerco a un kilómetro de la frontera","fecha":{"$date":"2015-11-24T15:18:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928e3"},"sitio":"Observa","titulo":"Turquía derriba un caza ruso y lleva el caso a la OTAN y la ONU","URL":"http://www.elobservador.com.uy/turquia-derriba-un-caza-ruso-y-lleva-el-caso-la-otan-y-la-onu-n697539","document":"Uno de los pilotos fue capturado por un grupo de rebeldes sirios en la frontera turca","fecha":{"$date":"2015-11-24T10:52:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf30e34970c0d3928e4"},"sitio":"Observa","titulo":"Este martes comienza la preventa de entradas para \"Star Wars\"","URL":"http://www.elobservador.com.uy/este-martes-comienza-la-preventa-entradas-star-wars-n693701","document":"El esperado séptimo episodio de la saga se estrenará en Uruguay el 17 de diciembre","fecha":{"$date":"2015-11-16T11:23:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928e5"},"sitio":"Observa","titulo":"Marte podría tener algún día anillos como Saturno","URL":"http://www.cromo.com.uy/marte-podria-tener-algun-dia-anillos-como-saturno-n697309","document":"El satélite del planeta rojo va camino a desintegrarse y volverse el anillo de su anfitrión","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928e6"},"sitio":"Observa","titulo":"El Ministerio del Interior compra más vehículos blindados para proteger a jueces","URL":"http://www.elobservador.com.uy/el-ministerio-del-interior-compra-mas-vehiculos-blindados-proteger-jueces-n697369","document":"La flota de camionetas pasará de seis a diez y se destinará al traslado de magistrados y delegaciones extranjeras","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928e7"},"sitio":"Observa","titulo":"Fotos del día (23/11)","URL":"http://www.elobservador.com.uy/fotos-del-dia-2311-n697308","document":"Una selección de imágenes de lo que ocurrió este lunes en el mundo","fecha":{"$date":"2015-11-23T20:08:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928e8"},"sitio":"Observa","titulo":"Presentan plan hasta 2019 contra la violencia de género","URL":"http://www.elobservador.com.uy/presentan-plan-2019-contra-la-violencia-genero-n697396","document":"En lo que va de 2015, 23 mujeres murieron a manos de familiares, parejas o ex","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928e9"},"sitio":"Observa","titulo":"Estudian prácticas contra la competencia en industria láctea","URL":"http://www.elobservador.com.uy/estudian-practicas-contra-la-competencia-industria-lactea-n697371","document":"Se acusa a la empresa Lactalis de abusar de posición para bajar precios a remitentes","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928ea"},"sitio":"Observa","titulo":"\"No es razonable traer más familias sirias hasta que se adapten las que ya están\"","URL":"http://www.elobservador.com.uy/no-es-razonable-traer-mas-familias-sirias-que-se-adapten-las-que-ya-estan-n697596","document":"El gobierno postergó la llegada de más sirios como refugiados hasta el próximo año, según confirmó el prosecretario de la Presidencia","fecha":{"$date":"2015-11-24T14:25:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928eb"},"sitio":"Observa","titulo":"Macri apuesta al Mercosur; ¿a qué apostará Vázquez?","URL":"http://www.elobservador.com.uy/macri-apuesta-al-mercosur-a-que-apostara-vazquez-n697496","document":"El bloque no puede continuar siendo la nada, ni un aguantadero político para gobiernos totalitarios","fecha":{"$date":"2015-11-24T17:20:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928ec"},"sitio":"Observa","titulo":"Integridad corporativa: conducir el crecimiento empresarial sostenible y reducir el riesgo","URL":"http://www.elobservador.com.uy/integridad-corporativa-conducir-el-crecimiento-empresarial-sostenible-y-reducir-el-riesgo-n692477","document":"¿Cómo un alto ejecutivo de una organización puede asegurarse de que se están tomando las decisiones correctas para lograr sus fines y cumplir con los valores establecidos?","fecha":{"$date":"2015-11-13T16:21:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928ed"},"sitio":"Observa","titulo":"El misterio de la fenacetina","URL":"http://www.elobservador.com.uy/el-misterio-la-fenacetina-n689205","document":"El 76% de las muestras de pasta base incautadas tienen esta droga, prohibida en 1983","fecha":{"$date":"2015-11-01T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf40e34970c0d3928ee"},"sitio":"Observa","titulo":"Cómo es y cuánto sale tomarse un taxi aéreo en Uruguay","URL":"http://www.elobservador.com.uy/como-es-y-cuanto-sale-tomarse-un-taxi-aereo-uruguay-n688304","document":"Buscan captar a altos empresarios para quienes el tiempo sea un factor fundamental","fecha":{"$date":"2015-10-28T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf50e34970c0d3928ef"},"sitio":"Observa","titulo":"Peligra acuerdo en la bebida por diferencias en sector transporte","URL":"http://www.elobservador.com.uy/peligra-acuerdo-la-bebida-diferencias-sector-transporte-n697362","document":"FOEB decidirá si comienza a afectar el abastecimiento a grandes superficies","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf50e34970c0d3928f0"},"sitio":"Observa","titulo":"Lo que falta con Uruguay","URL":"http://www.elobservador.com.uy/lo-que-falta-uruguay-n697324","document":"Los gobiernos de Argentina y Uruguay aún tienen una lista larga de asuntos pendientes de resolución","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf50e34970c0d3928f1"},"sitio":"Observa","titulo":"Comercio y el canal primero","URL":"http://www.elobservador.com.uy/comercio-y-el-canal-primero-n697316","document":"El gobierno de Vázquez recibió con expectativas el triunfo de Mauricio Macri en Argentina","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf50e34970c0d3928f2"},"sitio":"Observa","titulo":"Presidente convoca a un diálogo político para 2017","URL":"http://www.elobservador.com.uy/presidente-convoca-un-dialogo-politico-2017-n697386","document":"La idea del gobierno es generar insumos para promover leyes o resoluciones","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf50e34970c0d3928f3"},"sitio":"Observa","titulo":"Fabricantes de Viagra y Botox crean la mayor farmacéutica del mundo","URL":"http://www.elobservador.com.uy/fabricantes-viagra-y-botox-crean-la-mayor-farmaceutica-del-mundo-n697279","document":"La fusión por US$ 160 mil millones es la mayor en el sector y la segunda compra más valiosa de la historia","fecha":{"$date":"2015-11-23T19:24:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf50e34970c0d3928f4"},"sitio":"Observa","titulo":"¿Qué fue de tanta invención?","URL":"http://www.elobservador.com.uy/que-fue-tanta-invencion-n696238","document":"La cocina tecnoemocional llevó sus platos al extremo de lo comestible","fecha":{"$date":"2015-11-23T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf60e34970c0d3928f5"},"sitio":"Observa","titulo":"Carlitos en el país de las maravillas","URL":"http://www.referi.uy/carlitos-el-pais-las-maravillas-n697400","document":"Grossmüller volvió a ser feliz en Danubio tras etapas de incertidumbres y depresión","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf60e34970c0d3928f6"},"sitio":"Observa","titulo":"\"Peñarol no nació para ser el decano, nació para ser el mejor\"","URL":"http://www.referi.uy/penarol-no-nacio-ser-el-decano-nacio-ser-el-mejor-n693420","document":"Julio María Sanguinetti afirma que no hay discusión sobre el decanato, que Schiaffino fue \"el futbolista\", Máspoli el técnico y Cataldi el presidente","fecha":{"$date":"2015-11-16T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf60e34970c0d3928f7"},"sitio":"Observa","titulo":"Blatter y Platini pueden recibir entre 5 y 7 años de sanción","URL":"http://www.referi.uy/blatter-y-platini-pueden-recibir-5-y-7-anos-sancion-n697227","document":"La Comisión de Ética de FIFA los lleva a juicio; anunció que el veredicto estará en diciembre","fecha":{"$date":"2015-11-23T18:02:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf60e34970c0d3928f8"},"sitio":"Observa","titulo":"Cavani jugará con una camiseta en homenaje a las víctimas de París","URL":"http://www.referi.uy/cavani-jugara-una-camiseta-homenaje-las-victimas-paris-n697556","document":"'Je suis Paris' será la inscripción en el pecho de la camiseta de PSG, club del uruguayo, en los próximos partidos","fecha":{"$date":"2015-11-24T12:15:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf70e34970c0d3928f9"},"sitio":"Observa","titulo":"¿Jedi o Sith?","URL":"http://www.cromo.com.uy/jedi-o-sith-n697314","document":"Google lanzó una nueva herramienta para celebrar el próximo lanzamiento de la saga Star Wars","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddf90e34970c0d3928fa"},"sitio":"Observa","titulo":"Mayoría de los empresarios espera que empeore la gestión económica","URL":"http://www.elobservador.com.uy/mayoria-los-empresarios-espera-que-empeore-la-gestion-economica-n697363","document":"Casi cuatro de cada de diez compañías analiza reducir su plantilla de personal el próximo año","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfa0e34970c0d3928fb"},"sitio":"Observa","titulo":"Cómo convertirse en un personaje animado","URL":"http://www.cromo.com.uy/como-convertirse-un-personaje-animado-n692468","document":"Los seres fantásticos de películas como Avatar, El Señor de los Anillos y El planeta de los simios cobraron vida gracias a la captura de los movimientos de actores; esa tecnología ya es utilizada con fines publicitarios en Uruguay","fecha":{"$date":"2015-11-14T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfa0e34970c0d3928fc"},"sitio":"Republica","titulo":"Mujica manifestó temores y deseó suerte a los argentinos","URL":"http://www.republica.com.uy/mujica-temores-argentinos/547837/","document":"El ex presidente José Mujica habló en M24 sobre el resultado de las elecciones argentinas y sostuvo que “desea que les vaya bien porque cuando les va mal, nos termina perjudicando a nosotros”.","fecha":{"$date":"2015-11-25T03:48:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfa0e34970c0d3928fd"},"sitio":"Republica","titulo":"Julio Bocca recibe condecoraciones de Uruguay y Francia en Montevideo","URL":"http://www.republica.com.uy/bocca-recibe-condecoraciones/547879/","document":"El director del Ballet Nacional del Sodre, Julio Bocca, fue condecorado este martes en Montevideo por los gobiernos de Uruguay y Francia, por su aporte a las artes.","fecha":{"$date":"2015-11-24T19:31:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfa0e34970c0d3928fe"},"sitio":"Republica","titulo":"Trabajadores de Copsa levantan paro tras acuerdo con la empresa","URL":"http://www.republica.com.uy/copsa-levantan-paro/547862/","document":"Los trabajadores de Copsa habían iniciado un paro sorpresivo este martes, denunciando que un mando medio de la compañía agredió a sus empleados. El sindicato acordó con la empresa que el funcionario sea separado de su cargo, por lo que resolvieron levantar el paro.","fecha":{"$date":"2015-11-24T18:35:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d3928ff"},"sitio":"Republica","titulo":"Gobierno abre período de “evaluación” antes de acoger a más familias sirias","URL":"http://www.republica.com.uy/gobierno-abre-periodo-de-evaluacion-antes-de-acoger-a-mas-familias-sirias/547854/","document":"El gobierno abrió un período de “evaluación” antes de recibir a más familias sirias refugiadas de la guerra, y no se cumplirá el plazo anunciado inicialmente para que lleguen en diciembre, informaron fuentes oficiales este martes a la AFP.","fecha":{"$date":"2015-11-24T18:22:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392900"},"sitio":"Republica","titulo":"Estupor en Argentina por editorial contra juicios por crímenes de dictadura","URL":"http://www.republica.com.uy/estupor-en-argentina/547831/","document":"Un editorial del diario La Nación que llamaba a terminar con los juicios por crímenes en la dictadura (1976/83) causó estupor en Argentina y fue rechazado por organismos humanitarios, como el de las Abuelas de la Plaza de Mayo.","fecha":{"$date":"2015-11-24T14:06:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392901"},"sitio":"Republica","titulo":"FA espera que Macri revalorice al Mercosur","URL":"http://www.republica.com.uy/revalorice-al-mercosur/547813/","document":"El empresario Mauricio Macri, de la alianza Cambiemos, será el próximo presidente argentino, a partir del 10 de diciembre. Reacciones en Uruguay, tanto del Frente Amplio como la oposición política festejó la victoria y de alguna forma trasladó ese escenario a nuestro país.","fecha":{"$date":"2015-11-24T09:03:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392902"},"sitio":"Republica","titulo":"Lista parcial de las víctimas de los ataques en París","URL":"http://www.republica.com.uy/lista-parcial-de-las-victimas-de-los-ataques-en-paris/547807/","document":"A continuación, una lista parcial de las víctimas de los ataques en París confirmada por The Associated Press y otros medios:","fecha":{"$date":"2015-11-24T01:38:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392903"},"sitio":"Republica","titulo":"Bajó más del 13% el consumo de tabaco en los mayores de 15 años","URL":"http://www.republica.com.uy/consumo-de-tabaco-3/547874/","document":"Uruguay es uno de los países del mundo más destacados por su lucha en contra del consumo de tabaco, lo cual, más allá de las convicciones de los gobernantes, se pudo concretar tras la firma del Convenio Marco de la Organización Mundial de la Salud (OMS) para el Control del Tabaco, que es el primer tratado internacional en materia de salud.","fecha":{"$date":"2015-11-24T19:19:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392904"},"sitio":"Republica","titulo":"Bernini: “Alas Uruguay está en pleno proceso de despegue”","URL":"http://www.republica.com.uy/bernini-alas-uruguay/547836/","document":"El director del Instituto Nacional del Cooperativismo (Inacoop), Gustavo Bernini, aseguró que “Alas Uruguay está en pleno proceso de despegue” y reconoció que “se ha demorado más de lo deseado”.","fecha":{"$date":"2015-11-25T03:27:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392905"},"sitio":"Republica","titulo":"La seguridad será reforzada para el Mundial de Rusia","URL":"http://www.republica.com.uy/la-seguridad-rusia/547852/","document":"La seguridad de la Copa del Mundo 2018 será reforzada después de los atentados de París, anunció el martes el ministro de deportes ruso, Vitaly Mutko.","fecha":{"$date":"2015-11-24T17:48:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392906"},"sitio":"Republica","titulo":"Pilotos turcos advirtieron 10 veces a avión ruso antes de abatirlo","URL":"http://www.republica.com.uy/advirtieron-10-veces-a-avion/547848/","document":"El Ejército de Estados Unidos apoyó las declaraciones de militares turcos según las cuales advirtieron diez veces a un avión ruso antes de derribarlo cerca de la frontera con Siria, indicó este martes un vocero del Pentágono.","fecha":{"$date":"2015-11-24T17:16:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392907"},"sitio":"Republica","titulo":"Bélgica emite orden de detención para nuevo sospechoso de atentados de París","URL":"http://www.republica.com.uy/belgica-emite-orden-de-detencion-para-nuevo-sospechoso-de-atentados-de-paris/547884/","document":"La justicia belga lanzó este martes una orden de detención internacional contra un hombre de 30 años, Mohamed Abrini, identificado el 11 de noviembre junto al sospechoso clave de los atentados de París, Salah Abdeslam, cuando conducía un vehículo Renault Clio que fue utilizado en los atentados dos días después, indicó la fiscalía.","fecha":{"$date":"2015-11-24T20:18:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392908"},"sitio":"Republica","titulo":"Vázquez felicitó a Macri","URL":"http://www.republica.com.uy/vazquez-felicito-a-macri/547790/","document":"En diálogo telefónico, Vázquez saludó a Mauricio Macri por su triunfo en segunda vuelta presidencial en Argentina y le pidió transmitir la felicitación al pueblo argentino por la madurez cívica demostrada en las elecciones del domingo.","fecha":{"$date":"2015-11-25T03:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392909"},"sitio":"Republica","titulo":"Plaza recibirá a Peñarol en el Centenario","URL":"http://www.republica.com.uy/en-el-centenario-2/547853/","document":"Los directivos del conjunto “patablanca” llegaron a un acuerdo con sus pares “aurinegros” para que el partido del próximo sábado correspondiente a la fecha 14 se dispute en el Estadio Centenario.","fecha":{"$date":"2015-11-24T17:59:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39290a"},"sitio":"Observa","titulo":"La sal:¿héroe o villano?","URL":"http://www.elobservador.com.uy/la-salheroe-o-villano-n696155","document":"Salar mucho la comida es nocivo, pero prescindir de ella por completo también; la clave está en las cantidades y saber elegir","fecha":{"$date":"2015-11-21T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39290b"},"sitio":"Republica","titulo":"“No ser perrito de cola de EEUU”","URL":"http://www.republica.com.uy/perrito-de-cola/547689/","document":"Tras sufragar, la mandataria respondió preguntas de la prensa, en las que resaltó las políticas de sus dos mandatos y el de su esposo. “Nunca hemos tenido tampoco un período de gobierno, 12 años, con esta estabilidad social y de progreso”, aseguró.","fecha":{"$date":"2015-11-23T18:04:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39290c"},"sitio":"Observa","titulo":"IMM busca alternativas para conseguir recursos","URL":"http://www.elobservador.com.uy/imm-busca-alternativas-conseguir-recursos-n697313","document":"La comuna analiza cómo realimentar el flujo de caja y tener déficit cero","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39290d"},"sitio":"Observa","titulo":"El cantante Mandrake Wolf estará hoy en El Observador TV","URL":"http://www.elobservador.com.uy/el-cantante-mandrake-wolf-estara-hoy-el-observador-tv-n697531","document":"Entrevistas, columnas, análisis y mucho más, hasta las 18 horas en vivo","fecha":{"$date":"2015-11-24T10:20:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39290e"},"sitio":"Republica","titulo":"Jubilados inscriptos al plan Ibirapitá recibieron su tableta","URL":"http://www.republica.com.uy/jubilados-inscriptos/547849/","document":"En el acto de entrega de la tableta digital Ibirapitá 15.000, el ministro de Trabajo, Ernesto Murro, dijo que 93 % de los jubilados inscriptos para recibir el beneficio hicieron el curso y cuentan con este dispositivo portátil.","fecha":{"$date":"2015-11-24T17:18:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39290f"},"sitio":"Republica","titulo":"Nuevo chaleco explosivo es similar a los de París","URL":"http://www.republica.com.uy/nuevo-chaleco-explosivo-es-similar-a-los-de-paris/547808/","document":"Un policía francés dice que un chaleco hallado en un suburbio en el extremo sur de París contenía tornillos y el mismo tipo de explosivo utilizado en los que estallaron en los recientes atentados de la capital francesa.","fecha":{"$date":"2015-11-24T01:42:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392910"},"sitio":"Republica","titulo":"Al menos 14 muertos en explosión en autobús de la seguridad presidencial en Túnez","URL":"http://www.republica.com.uy/al-menos-14-muertos-en-explosion-en-autobus-de-la-seguridad-presidencial-en-tunez/547883/","document":"Al menos 14 personas murieron y otras 11 resultaron heridas en la explosión de un autobús de la guardia presidencial tunecina este martes, anunció a la AFP el portavoz de la presidencia, Moez Sinaoui, quien afirmó que se trataba de un “atentado”.","fecha":{"$date":"2015-11-24T20:16:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392911"},"sitio":"Republica","titulo":"Comité ético de FIFA pide suspensión vitalicia para Platini","URL":"http://www.republica.com.uy/comite-etico-suspension-platini/547826/","document":"El comité ético de FIFA solicitó la suspensión vitalicia del presidente de UEFA, Michael Platini, dijo este martes el abogado del ex futbolista.","fecha":{"$date":"2015-11-24T12:39:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392912"},"sitio":"Republica","titulo":"Lítost, la frustración presenta sus últimas funciones en Sala Zavala Muniz","URL":"http://www.republica.com.uy/litost-la-frustracion-presenta-sus-ultimas-funciones-en-sala-zavala-muniz/547877/","document":"La obra de teatro “Listot, la frustración” presenta sus 4 últimas funciones en la Sala Zavala Muniz del Teatro Solís.","fecha":{"$date":"2015-11-24T19:31:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392913"},"sitio":"Republica","titulo":"Godín y Suárez nominados al once ideal del año","URL":"http://www.republica.com.uy/godin-y-suarez-nominados/547840/","document":"La UEFA anunció a los 40 preseleccionados para conformar el equipo ideal del año 2015, entren los que se encuentran los uruguayos Diego Godín y Luis Suárez.","fecha":{"$date":"2015-11-25T03:51:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392914"},"sitio":"Observa","titulo":"Un cementerio con historias que cobran vida","URL":"http://www.elobservador.com.uy/un-cementerio-historias-que-cobran-vida-n690300","document":"Desde cartas de amor anónimas hasta los orígenes del fútbol nacional se pueden encontrar en el cementerio Británico, que será sede de un encuentro enfocado en el turismo necrológico en 2017","fecha":{"$date":"2015-11-07T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392915"},"sitio":"Republica","titulo":"Hollande llegó a Washington para reunirse con Obama","URL":"http://www.republica.com.uy/hollande-llego-a-washington-para-reunirse-con-obama/547843/","document":"El presidente de Francia, François Hollande, llegó este martes a Washington para reunirse con su homólogo estadounidense, Barack Obama, y conversar sobre el combate al grupo Estado Islámico (EI), tras los atentados de París que hace 11 días dejaron 130 muertos y 350 heridos.","fecha":{"$date":"2015-11-25T03:55:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392916"},"sitio":"Republica","titulo":"Los Rolling en Uruguay: plano con algunos sectores agotados","URL":"http://www.republica.com.uy/los-rolling-en-uruguay-plano-con-sectores-agotados/547872/","document":"Continúa a gran ritmo la venta de entradas para el show que la banda británica brindará el próximo 16 de febrero en el Estadio Centenario. Ya hay varios sectores agotados.las entradas se pueden adquirir con tarjetas Santander hasta en 10 pagos o con Visa o Master hasta en 3 pagos.","fecha":{"$date":"2015-11-24T19:21:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392917"},"sitio":"Republica","titulo":"Resolución de la Asamblea de Trabajadores de LA REPÚBLICA, sector APU","URL":"http://www.republica.com.uy/resolucion-de-la-asamblea/547779/","document":"1) Ante la acefalía de dirección y de soluciones que vive nuestro diario:","fecha":{"$date":"2015-11-24T02:46:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392918"},"sitio":"Republica","titulo":"Cae otro “traidor” por “torturas”","URL":"http://www.republica.com.uy/cae-otro-traidor/547695/","document":"La fiscal Ana María Tellechea pidió, en las últimas horas, el procesamiento con prisión del ex militante comunista Jorge “El Charleta” Gundelzoph, por reiterados delitos de tortura durante la dictadura.","fecha":{"$date":"2015-11-23T17:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d392919"},"sitio":"Republica","titulo":"Novick y sus primeros pasos de campaña","URL":"http://www.republica.com.uy/sus-primeros-pasos/547684/","document":"El ex candidato a intendente por el Partido de la Concertación registró -ante la Corte Electoral- una agrupación nacional en dicha agrupación denominada Mejor Juntos. Según informó El País, la noticia cayó mal entre la oposición.","fecha":{"$date":"2015-11-23T16:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39291a"},"sitio":"Observa","titulo":"Los 80 años del Ballet del Sodre en tres historias","URL":"http://www.elobservador.com.uy/los-80-anos-del-ballet-del-sodre-tres-historias-n696151","document":"Adelanto en video del informe especial sobre el aniversario de la compañía, que se publicará este domingo","fecha":{"$date":"2015-11-20T19:18:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39291b"},"sitio":"Republica","titulo":"Luis Almagro: medios deben eliminar estereotipos y lenguaje sexista","URL":"http://www.republica.com.uy/lenguaje-sexista/545736/","document":"La comunicación debe ser promotora de la igualdad de género, no como una mercancía sino como un derecho de las y los ciudadanos que permita brindar una mirada plural de la realidad, dijo el Secretario General de la Organización de los Estados Americanos (OEA) y excanciller uruguayo, Luis Almagro.","fecha":{"$date":"2015-11-08T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfb0e34970c0d39291c"},"sitio":"Republica","titulo":"Horóscopo martes 24 de noviembre","URL":"http://www.republica.com.uy/horoscopo-martes-24-de-noviembre/547823/","document":"Cómo se presenta el día de hoy.","fecha":{"$date":"2015-11-24T11:44:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39291d"},"sitio":"Republica","titulo":"El clásico bajo la lupa de “El Día Después”","URL":"http://www.republica.com.uy/el-clasico-bajo-la-lupa/547871/","document":"El popular programa televisivo español El Día Despúes compartió una nueva producción realizada en el clásico del pasado sábado, en el que Barcelona vapuleó al Real Madrid en el Bernabéu. Mirá los goles de Suárez desde otra perspectiva.","fecha":{"$date":"2015-11-24T19:12:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39291e"},"sitio":"Republica","titulo":"Independiente Sante Fe y Sportivo Luqueño definen al primer finalista de la Sudamericana","URL":"http://www.republica.com.uy/finalista-de-la-sudamericana/547846/","document":"El Independiente Santa Fe de Gerardo Pelusso buscará este miércoles clasificarse a la final de la Copa Sudamericana, su gran sueño del año, cuando reciba en el partido de vuelta a Sportivo Luqueño de Paraguay, en El Campín de Bogotá.","fecha":{"$date":"2015-11-24T16:45:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39291f"},"sitio":"Republica","titulo":"Los Rolling Stones saludan a los uruguayos","URL":"http://www.republica.com.uy/los-rolling-stones-saludan-a-los-uruguayos/546983/","document":"La banda británica que se presentará el 16 de febrero en el Estadio Centenario saludó a sus fanáticos a través de un video. Mañana martes 17 y miércoles 18, comienza la venta en efectivo de las entradas","fecha":{"$date":"2015-11-16T23:10:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392920"},"sitio":"Republica","titulo":"Presidente Tusk alerta que derribo de avión ruso es “un momento peligroso”","URL":"http://www.republica.com.uy/tusk-alerta-derribo-avion/547838/","document":"El presidente del Consejo Europeo, Donald Tusk, que representa a los 28 Estados miembros de la UE, alertó que el derribo en la frontera entre Turquía y Siria de un avión ruso constituye “un momento peligroso” y pidió “calma”.","fecha":{"$date":"2015-11-25T03:44:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392921"},"sitio":"Republica","titulo":"Varios indagados por crimen de un hombre","URL":"http://www.republica.com.uy/varios-indagados/547782/","document":"Varias personas son indagadas en torno a la muerte de un hombre asesinado de un disparo en Maldonado. Trabajan sobre firmes pistas para aclarar el caso.","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392922"},"sitio":"Republica","titulo":"El Kremlin califica de “incidente muy serio” derribo de su avión por Turquía","URL":"http://www.republica.com.uy/kremlin-incidente-derribo-avion/547824/","document":"El Kremlin calificó de “incidente muy serio” el derribo de un avión de combate ruso por la aviación turca este martes en la frontera entre Siria y Turquía.","fecha":{"$date":"2015-11-24T11:49:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392923"},"sitio":"Republica","titulo":"Sufrir y morir “como un hombre”","URL":"http://www.republica.com.uy/como-un-hombre/545737/","document":"En un foro realizado a fines de setiembre en Cuba, fueron abordados los problemas de salud de los varones, ligados al modelo tradicional de construcción de las masculinidades, como accidentes de tránsito, homicidio y cirrosis hepática en tanto primeras causas de muerte.","fecha":{"$date":"2015-11-08T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392924"},"sitio":"Republica","titulo":"Hombre ultimó a su sobrino de un disparo","URL":"http://www.republica.com.uy/hombre-ultimo/547619/","document":"Un hombre ultimó a su sobrino luego de una discusión en una vivienda de Carrasco Norte. El autor del crimen se encuentra prófugo, según informó la Policía. Se realizan distintos operativos en procura de lograr su captura.","fecha":{"$date":"2015-11-22T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392925"},"sitio":"Republica","titulo":"Toda la verdad sobre el conflicto en el diario LA REPÚBLICA","URL":"http://www.republica.com.uy/toda-la-verdad/547778/","document":"¿Qué está pasando en LA REPÚBLICA? Esta recurrente pregunta que nos formulan viene acompañada generalmente de rumores de todo tipo, y es por ello que los trabajadores del diario decidimos exponer ante la opinión pública la situación que estamos viviendo.","fecha":{"$date":"2015-11-24T09:45:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392926"},"sitio":"Republica","titulo":"Barcelona va por la clasificación","URL":"http://www.republica.com.uy/por-la-clasificacion-2/547805/","document":"Barcelona, Bayern Múnich y Porto buscarán hoy la clasificación para los octavos de final de la Liga de Campeones, en la quinta jornada de un torneo que podría ver como uno de los aspirantes al título, el Arsenal inglés, se queda fuera si no gana su partido.","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392927"},"sitio":"Republica","titulo":"Procesan a un policía que mató a rapiñero","URL":"http://www.republica.com.uy/procesan-a-un-policia-2/547781/","document":"La Justicia decretó el procesamiento de un policía que ultimó a un individuo que intentó asaltarlo en la vía pública.","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392928"},"sitio":"Republica","titulo":"Layva, nuevo campeón en el Federal","URL":"http://www.republica.com.uy/campeon-federal/547804/","document":"Layva se consagró ayer campeón federal de handball en la rama femenina, pese a caer ante Goes en la segunda final por 25 a 23, haciendo pesar la diferencia de siete goles obtenida en el primer juego.","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392929"},"sitio":"Republica","titulo":"TV Ciudad emitirá concierto de Vera Sienra","URL":"http://www.republica.com.uy/tv-ciudad-emitira-concierto-de-vera-sienra/547885/","document":"En el marco del ciclo Autores en Vivo, TV Ciudad emitirá el concierto de Vera Sienra. Las emisiones serán este jueves 26 de Noviembre a las 23hrs. emisión del Especial con repeticiones el sábado 28 a las 2:00 hrs y el domingo 29 de noviembre a las 22 hrs.","fecha":{"$date":"2015-11-24T20:39:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39292a"},"sitio":"Republica","titulo":"Cinco heridos en tiroteo en Minneapolis","URL":"http://www.republica.com.uy/heridos-tiroteo-minneapolis/547832/","document":"Cinco personas resultaron heridas de bala durante un tiroteo en Minneapolis, norte de Estados Unidos, anunció este martes la Policía, mientras que los medios locales indicaron que el incidente ocurrió durante una manifestación por la muerte de un joven negro abatido por las fuerzas del orden.","fecha":{"$date":"2015-11-24T14:27:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39292b"},"sitio":"Republica","titulo":"¿Cadalso o tribuna?","URL":"http://www.republica.com.uy/cadalso-o-tribuna/545735/","document":"El 3 de noviembre de hace 222 años, una mujer fue asesinada en Francia y la trascendencia de su legado persiste hasta nuestros días. El motivo por el que la condenaron, también.","fecha":{"$date":"2015-11-08T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39292c"},"sitio":"Republica","titulo":"La igualdad también vende","URL":"http://www.republica.com.uy/la-igualdad-tambien-vende/545738/","document":"La igualdad de género como objetivo hace tiempo que desembarcó en la sociedad uruguaya, pero el reconocimiento de sus virtudes democráticas todavía no es unánime, incluso persisten bolsones de resistencia.","fecha":{"$date":"2015-11-08T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39292d"},"sitio":"Republica","titulo":"Papelón de Vicky Xipolitakis: “No estoy embergada”","URL":"http://www.republica.com.uy/papelon-vicky-xipolitakis-embergada/546601/","document":"La mediática argentina Vicky Xipolitakis, procesada en su país por el escándalo del vuelo de Austral y embargada con 250 mil pesos, publicó sus descargos en un video subido a Youtube en el que se despachó con una frase risueña: “No estoy embergada”, precisó.","fecha":{"$date":"2015-11-14T03:48:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39292e"},"sitio":"Republica","titulo":"Lo ejecutaron de cinco balazos en Cerro Norte","URL":"http://www.republica.com.uy/lo-ejecutaron/547783/","document":"Un joven fue ejecutado de varios balazos en Cerro Norte y no está claro el móvil del hecho aunque no se descarta un ajuste de cuentas. Dos personas lo trasladaron en un vehículo hasta un centro asistencial donde se produjo su deceso.","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39292f"},"sitio":"Republica","titulo":"Medidas extremas de seguridad para viaje del papa a África","URL":"http://www.republica.com.uy/medidas-seguridad-papa-africa/547829/","document":"Las fuerzas de seguridad de Kenia, Uganda y República Centroafricana, países sumidos en la violencia, preparan activamente la visita de alto riesgo de cinco días que el papa Francisco inicia este miércoles.","fecha":{"$date":"2015-11-24T13:22:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392930"},"sitio":"Republica","titulo":"El 9% de los niños que nacen en Uruguay son prematuros","URL":"http://www.republica.com.uy/el-9-de-los-ninos-que-nacen-en-uruguay-son-prematuros/547128/","document":"Andrea Milgron, presidenta de la Asociación Uruguaya de Padres de Niños Prematuros (AUPAPREM) visitó el programa Pase lo que Pase (lacatorce10) y brindó detalles de la situación actual de nuestro país con respecto a los niños prematuros.","fecha":{"$date":"2015-11-18T01:09:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392931"},"sitio":"Republica","titulo":"Pollo en escabeche","URL":"http://www.republica.com.uy/pollo-en-escabeche/547363/","document":"Del Recetario.","fecha":{"$date":"2015-11-19T12:28:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392932"},"sitio":"Republica","titulo":"Médicos de Nueva York practican complejo trasplante de rostro","URL":"http://www.republica.com.uy/medicos-de-nueva-york-practican-complejo-trasplante-de-rostro/546925/","document":"Un socorrista de 41 años que quedó desfigurado en 2001 fue sometido al trasplante de rostro más amplio y complejo practicado hasta el momento, informó el lunes un centro médico en Nueva York.","fecha":{"$date":"2015-11-16T18:05:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392933"},"sitio":"Republica","titulo":"El sexo una vez por semana, suficiente para la felicidad en pareja","URL":"http://www.republica.com.uy/el-sexo-una-vez-por-semana/547235/","document":"¿Cuánto sexo es suficiente? Sólo una vez a la semana es suficiente para lograr un nivel óptimo de felicidad entre los matrimonios heterosexuales o las relaciones de pareja de largo plazo, según un estudio publicado este miércoles.","fecha":{"$date":"2015-11-18T18:28:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392934"},"sitio":"Republica","titulo":"El tránsito…","URL":"http://www.republica.com.uy/el-transito/547802/","document":"Por William Marino","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392935"},"sitio":"Republica","titulo":"Plaza acusa a Peñarol de especular para evitar cumplir lo acordado","URL":"http://www.republica.com.uy/cumplir-lo-acordado/547803/","document":"Poco después del empate con Wanderers, Jorge Barrera se reunió con Roberto García, dirigente de Plaza, para comenzar a tratar el tema de la localía del encuentro que se llevará a cabo el próximo sábado entre Peñarol y los “patas blancas”, que debería ser en Colonia. Allí hubo un principio de acuerdo, por lo que parecía que la historia tenía el final escrito: el juego sería en el Estadio Centenario.","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392936"},"sitio":"Republica","titulo":"China está construyendo una fábrica para clonar animales","URL":"http://www.republica.com.uy/china-clonar-animales/547844/","document":"China está construyendo el mayor centro mundial de clonación de animales, con la ambición de fabricar perros, caballos y vacas en serie, según la prensa local.","fecha":{"$date":"2015-11-24T16:25:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392937"},"sitio":"Republica","titulo":"Argentina, ¿quién aísla a quién?","URL":"http://www.republica.com.uy/quien-aisla-a-quien/547707/","document":"#Editorial","fecha":{"$date":"2015-11-23T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392938"},"sitio":"Republica","titulo":"Tortilla de papas rellena de jamón y queso","URL":"http://www.republica.com.uy/tortilla-de-papas-rellena-de-jamon-y-queso/547061/","document":"Una variación muy sabrosa de un clásico de la cocina.","fecha":{"$date":"2015-11-17T13:31:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d392939"},"sitio":"Republica","titulo":"A pesar de todo: ¡Viva La República!","URL":"http://www.republica.com.uy/viva-la-republica/547706/","document":"Por Raúl Legnani","fecha":{"$date":"2015-11-23T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39293a"},"sitio":"Republica","titulo":"Torta fácil de galletitas y chocolate","URL":"http://www.republica.com.uy/torta-facil-de-galletitas-y-chocolate/547197/","document":"Para hacer con los chicos.","fecha":{"$date":"2015-11-18T12:37:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39293b"},"sitio":"Observa","titulo":"Camiones rotos, el principal problema de la IMM para recolectar la basura","URL":"http://www.elobservador.com.uy/camiones-rotos-el-principal-problema-la-imm-recolectar-la-basura-n697700","document":"El 40% de la flota no se utiliza por roturas o falta de mantenimiento","fecha":{"$date":"2015-11-24T21:35:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39293c"},"sitio":"Republica","titulo":"El Gucci comenzó rutina de ejercicios en la rambla","URL":"http://www.republica.com.uy/el-gucci-comenzo-rutina-de-ejercicios-en-la-rambla/547869/","document":"El popular cantante de plena El Gucci compartió una selfie mientras hacía ejercicio por la rambla capitalina.","fecha":{"$date":"2015-11-24T19:04:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39293d"},"sitio":"Republica","titulo":"¿ Cuánto pagaron en subasta por el vestido de El Mago de Oz?","URL":"http://www.republica.com.uy/cuanto-pagaron-en-subasta-por-el-vestido-de-el-mago-de-oz/547856/","document":"Un vestido usado por la actriz de Hollywood Judy Garland en “El mago de Oz” (The Wizard of Oz) en el papel de Dorothy fue vendido en U$S 1,56 millones el lunes en Nueva York, informó la casa de subastas Bonhams.","fecha":{"$date":"2015-11-24T18:17:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39293e"},"sitio":"Republica","titulo":"Galletitas de manteca de chocolate","URL":"http://www.republica.com.uy/galletitas-chocolate/542486/","document":"Del Recetario.","fecha":{"$date":"2015-11-16T11:55:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfc0e34970c0d39293f"},"sitio":"Republica","titulo":"Adele bate récords de venta con su disco “25”","URL":"http://www.republica.com.uy/adele-bate-records-de-venta-con-su-disco-25/547858/","document":"La cantante británica Adele está de camino a romper los récords de la industria musical con su álbum “25”, al llevar vendidos 2,3 millones de ejemplares en Estados Unidos desde su lanzamiento el viernes, informó este lunes la consultora Nielsen Music.","fecha":{"$date":"2015-11-24T18:21:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392940"},"sitio":"Republica","titulo":"Acusación de fraude empaña el certamen de “Mister Feo”","URL":"http://www.republica.com.uy/acusacion-fraude-mister-feo/547748/","document":"Los jueces del concurso “Mister Feo” coronaron a un nuevo vencedor de la cuarta edición del certamen del hombre menos agraciado físicamente, pero la decisión molestó a los partidarios del favorito del público, que dijeron que el ganador era demasiado guapo y provocaron disturbios en el evento.","fecha":{"$date":"2015-11-24T03:52:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392941"},"sitio":"Republica","titulo":"Bellas Artes realizará performance Desaparecidos","URL":"http://www.republica.com.uy/bellas-artes-realizara-performance-desaparecidos/547864/","document":"Este domingo 29 de noviembre a las 20 hs en la playa del Cerro (abajo del Memorial de Desaparecidos) el Instituto Escuela Nacional de Bellas Artes en el Festival Internacional de Teatro para el Fin del Mundo presentará la performance Desaparecidos.","fecha":{"$date":"2015-11-24T18:35:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392942"},"sitio":"Republica","titulo":"Finalizó la campaña Fiat Drive 2015 de Sevel en todo el país","URL":"http://www.republica.com.uy/finalizo-la-campana-fiat-drive-2015-de-sevel-en-todo-el-pais/547580/","document":"Culminó la campaña Fiat Drive 2015, organizada por Sevel Uruguay, con resultados finales sin precedentes: 9.082 test drives.","fecha":{"$date":"2015-11-21T14:45:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392943"},"sitio":"Republica","titulo":"TPP: Nueva sigla NEOLIBERAL del momento","URL":"http://www.republica.com.uy/nueva-sigla-neoliberal/542711/","document":"A principios de octubre se completó el proceso de negociaciones del llamado Acuerdo Transpacífico de Asociación Económica (TPP, por sus siglas en inglés), por el cual doce países acordaron un esquema de liberalización comercial que va más allá de todas las disposiciones contenidas en las negociaciones globales en curso. Se trata del Tratado de Libre Comercio más radical y agresivo que se haya negociado hasta el momento, involucrando al 40% de la economía mundial.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392944"},"sitio":"Republica","titulo":"Casmu con nuevo Centro Médico","URL":"http://www.republica.com.uy/nuevo-centro-medico/547306/","document":"Dicho centro está ubicado en Luis Alberto de Herrera 2421 casi Mateo Vidal, y cuenta con diez consultorios para adultos, entre ellos dos ginecológicos, y dos de asistencia pediátrica, y equipamiento de última generación.","fecha":{"$date":"2015-11-19T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392945"},"sitio":"Republica","titulo":"Galletitas tipo vienesas","URL":"http://www.republica.com.uy/galletitas-vienesas/542483/","document":"Del Recetario.","fecha":{"$date":"2015-11-14T11:55:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392946"},"sitio":"Observa","titulo":"Este jueves y viernes harán la 34ª Ganadera Hereford","URL":"http://www.elobservador.com.uy/este-jueves-y-viernes-haran-la-34-ganadera-hereford-n697322","document":"El catálogo de la oferta se distribuirá este miércoles con El Observador","fecha":{"$date":"2015-11-23T21:12:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392947"},"sitio":"Republica","titulo":"Un dinosaurio miedoso y su mascota humana protagonizan nueva película de Pixar","URL":"http://www.republica.com.uy/un-dinosaurio-miedoso-y-su-mascota-humana-protagonizan-nueva-pelicula-de-pixar/547860/","document":"Un joven dinosaurio cobarde y un niño cavernícola al que “adopta” como compañero de aventuras unirán fuerzas en un mundo en el que los grandes reptiles no se extinguieron, en “The Good Dinosaur”, la nueva película del prestigioso estudio de animación Pixar y Disney.","fecha":{"$date":"2015-11-24T18:29:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392948"},"sitio":"Republica","titulo":"Más de 600 bebés de seis a 16 meses disputaron carrera de gateo en Japón","URL":"http://www.republica.com.uy/bebes-japon-carrera-gateo/547744/","document":"Más de 600 bebés participaron este lunes en Japón en la carrera de gateo más grande del mundo que se disputó sobre una distancia de tres metros, marcando un nuevo récord mundial.","fecha":{"$date":"2015-11-24T03:04:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392949"},"sitio":"Republica","titulo":"Polémica: Daniela Cardone desnuda para mostrar sus tatuajes","URL":"http://www.republica.com.uy/polemica-daniela-cardone-desnuda/547597/","document":"La ex modelo argentina Daniela Cardone compartió en sus redes sociales imágenes del nuevo diseño elegido para tatuar su cuerpo. Cardone (51 años) es la madre de la actriz Brenda Gandini.","fecha":{"$date":"2015-11-21T20:02:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39294a"},"sitio":"Republica","titulo":"Análisis de sangre en las farmacias","URL":"http://www.republica.com.uy/analisis-de-sangre-en-las-farmacias/546390/","document":"La empresaria estadounidense Elizabeth Holmes fundadora y directora ejecutiva de Theranos, una compañía de servicios en tecnologías de la salud y laboratorio clínico se destacó por la creación de una técnica para obtener datos a partir de una gota sangre sin utilizar agujas; se puede realizar en las farmacias y está listo en 24 horas.","fecha":{"$date":"2015-11-11T17:22:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39294b"},"sitio":"Republica","titulo":"Un “Bicho” que pisa fuerte en las librerías","URL":"http://www.republica.com.uy/un-bicho-que-pisa-fuerte-en-las-librerias/545620/","document":"El ministro del Interior, Eduardo Bonomi, es una presencia frecuente en los medios de difusión, lo que permite percibir y presuponer algunos rasgos de su personalidad. ¿Pero realmente lo conocemos?","fecha":{"$date":"2015-11-06T15:47:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39294c"},"sitio":"Republica","titulo":"Marina Calabró quiere saber quién filtró sus fotos hot","URL":"http://www.republica.com.uy/marina-calabro-fotos-hot/545575/","document":"La periodista de espectáculos argentina Marina Calabró pasó a ser momentáneamente la noticia, tras la aparición de una serie de fotografías suyas donde aparece desnuda. Las imágenes se filtraron en las redes sociales y se viralizaron rápidamente.","fecha":{"$date":"2015-11-06T03:59:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39294d"},"sitio":"Republica","titulo":"Una solución para las personas sin techo","URL":"http://www.republica.com.uy/nuevo-enfoque-las-personas-sin-hogar/547051/","document":"En la ciudad Medicine Hat, ante la realidad de las personas sin techo, surgió la iniciativa “Vivienda Primero”: nadie está más de diez días en un refugio de emergencia o en las calles. Si no tiene un lugar para vivir, se le proporciona vivienda.","fecha":{"$date":"2015-11-17T13:39:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39294e"},"sitio":"Observa","titulo":"Rener: 50 años concretando sueños","URL":"http://www.elobservador.com.uy/rener-50-anos-concretando-suenos-n695735","document":"Suplemento con novedades sobre construcción y el mercado inmobiliario","fecha":{"$date":"2015-11-19T23:55:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39294f"},"sitio":"Republica","titulo":"Agadu rinde homenaje a Clever Lara este martes con entrada libre","URL":"http://www.republica.com.uy/agadu-rinde-homenaje-a-clever-lara-este-martes-con-entrada-libre/547867/","document":"El homenaje será este martes a las 19:30 hs en la Sala Mario Benedetti (Canelones 1130) con la presencia del inefable dibujante Hermenegildo Sábat, que llegará a Montevideo desde Argentina especialmente para la ocasión; los artistas Octavio Podestá y Wifredo Díaz Valdés; y el presidente de la Asociación General del Autores del Uruguay (AGADU), Alexis Buenseñor, la institución rendirá homenaje a Clever Lara, uno de los artistas plásticos uruguayos más destacados de las últimas décadas.","fecha":{"$date":"2015-11-24T18:53:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392950"},"sitio":"Republica","titulo":"Nuevo gerente general en Montes del Plata","URL":"http://www.republica.com.uy/nuevo-gerente-general-en-montes-del-planta/547584/","document":"El cargo será ocupado por el Cr. Diego Wollheim, actual gerente de Administración y Finanzas de la empresa forestal.","fecha":{"$date":"2015-11-21T14:56:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392951"},"sitio":"Republica","titulo":"RedDentis: la descentralización al servicio del usuario","URL":"http://www.republica.com.uy/reddentis-y-la-descentralizacion/547307/","document":"RedDentis es una cooperariva de servicios de salud en Odontología, con el respaldo de la Asociación Odontológica Uruguaya, que nuclea a mil profesionales de todo el país.","fecha":{"$date":"2015-11-19T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392952"},"sitio":"Republica","titulo":"Animación con arena","URL":"http://www.republica.com.uy/animacion-con-arena/546685/","document":"La técnica creativa de dibujar con arena es una manera muy impactante de crear una manifestación artística.","fecha":{"$date":"2015-11-14T12:07:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392953"},"sitio":"Republica","titulo":"La enseñanza de Argentina","URL":"http://www.republica.com.uy/la-ensenanza-de-argentina/547801/","document":"#Editorial","fecha":{"$date":"2015-11-24T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392954"},"sitio":"Republica","titulo":"El proceso de cambios y los cruces generacionales","URL":"http://www.republica.com.uy/el-proceso-de-cambios/547621/","document":"Por Ivonne Passada, Senadora MPP E609, FRENTE AMPLIO","fecha":{"$date":"2015-11-22T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392955"},"sitio":"Republica","titulo":"Compañeros del alma","URL":"http://www.republica.com.uy/companeros-del-alma/542712/","document":"Hace unas horas algunos compañeros parlamentarios de nuestro Frente Amplio votaron diferente al resto de su bancada. Es un hecho que si bien registra antecedentes puntuales, no deja de ser importante para lo que es el accionar del Frente Amplio. Hay que asumir el hecho políticamente pero sin agregar dramatismo. No olvidemos que estos disensos adquieren mayor relevancia porque la oposición vota casi todo sistemáticamente en contra aunque esté de acuerdo con nosotros.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392956"},"sitio":"Republica","titulo":"Las prioridades","URL":"http://www.republica.com.uy/las-prioridades/546103/","document":"Entre sus muchas enseñanzas, el escritor de best sellers y terapeuta Jorge Bucay comparte este cuento cuya moraleja habla del orden de las actividades en el tiempo y cómo a veces hay que permitirse un espacio para cosas aún más importantes que el propio orden.","fecha":{"$date":"2015-11-09T18:25:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392957"},"sitio":"Republica","titulo":"Cocodrilos amenazados por sanciones de EEUU","URL":"http://www.republica.com.uy/cocodrilos-amenzados-por-sanciones-de-eeuu/546278/","document":"Unos 11.000 cocodrilos se encuentran en riesgo mortal en una granja de Honduras después de que EE.UU. congelara las cuentas de su propietario, el multimillonario Jaime Rosenthal, por “lavado de dinero y narcotráfico”.","fecha":{"$date":"2015-11-11T02:13:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392958"},"sitio":"Observa","titulo":"Veinte razones por las que Uber es bueno para el país","URL":"http://www.elobservador.com.uy/veinte-razones-las-que-uber-es-bueno-el-pais-n694737","document":"Hace unas semanas la empresa Uber anunció su arribo a Uruguay y con ello disparó una intensa discusión sobre cuál es el servicio que brinda y sus potenciales beneficios y perjuicios para el país","fecha":{"$date":"2015-11-18T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d392959"},"sitio":"Republica","titulo":"Ex guerrillera de las FARC y ex policía, desnudas en una revista","URL":"http://www.republica.com.uy/guerrillera-policia-homenaje/546610/","document":"Una revista colombiana conocida por sus crónicas y sus impactantes portadas eróticas puso en su última edición a dos mujeres, una ex guerrillera de las FARC y una ex policía, casi desnudas y fundidas en un abrazo como un homenaje al proceso de paz entre el gobierno y la guerrilla.","fecha":{"$date":"2015-11-13T17:43:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39295a"},"sitio":"Republica","titulo":"Científicos identifican una proteína clave para tratar el Alzheimer","URL":"http://www.republica.com.uy/tratar-el-alzheimer/542955/","document":"Una proteína que parece ser clave en el desarrollo del Alzheimer ha sido identificada por científicos que aseguran que este descubrimiento podría proveer un nuevo fármaco para atacar la demencia.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39295b"},"sitio":"Republica","titulo":"Ricky Martin confirmó su show en Uruguay","URL":"http://www.republica.com.uy/ricky-martin-confirmo-su-show-en-uruguay/547303/","document":"La exitosa gira por Latinoamérica que trae a Ricky Martin en 2016, bate records de venta y para alegría de sus seguidores sigue agregando presentaciones. “ONE WORLD TOUR 2016” llegará al Velódromo de Montevideo el 14 de Marzo. La venta de entradas comienza el próximo lunes 23 de noviembre a las 00.00hs a través de RED UTS","fecha":{"$date":"2015-11-19T02:23:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39295c"},"sitio":"Republica","titulo":"Meditar en las escuelas y liceos","URL":"http://www.republica.com.uy/meditar-en-las-escuelas-y-liceos/546585/","document":"Varios investigadores coinciden en que enseñar a meditar a los niños y jóvenes redundaría en un sinnúmero de beneficios. Se trata de una excelente técnica que ayuda a relajarse, optimizar la concentración e incentivar el nivel de rendimiento y bienestar en la vida cotidiana. Si se la practica desde la infancia, las repercusiones en la vida adulta serían evidentes.","fecha":{"$date":"2015-11-13T14:37:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39295d"},"sitio":"Republica","titulo":"Se agudiza la guerra en Siria","URL":"http://www.republica.com.uy/guerra-en-siria-2/547620/","document":"Por Ugo Codevilla","fecha":{"$date":"2015-11-22T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39295e"},"sitio":"Republica","titulo":"Compras públicas a la agricultura familiar","URL":"http://www.republica.com.uy/compras-publicas/542959/","document":"Hay diferentes experiencias y grados de desarrollo a nivel de cada país del Mercosur ampliado en materia de compras públicas a la agricultura familiar. Brasil, Paraguay y Uruguay están más avanzados en materia jurídica con sus respectivas leyes reglamentadas.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfd0e34970c0d39295f"},"sitio":"Republica","titulo":"La prensa chilena fustigó a su selección","URL":"http://www.republica.com.uy/la-prensa-chilena-fustigo-a-su-seleccion/547212/","document":"Las tapas de los diarios chilenos amanecieron condenando la derrota 3 a 0 ante Uruguay y definiendo el encuentro como “el peor partido de la era Sampaoli”.","fecha":{"$date":"2015-11-18T13:36:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392960"},"sitio":"Observa","titulo":"Todo sea por ver a los Rolling","URL":"http://www.elobservador.com.uy/todo-sea-ver-los-rolling-n690465","document":"A pesar del calor y la espera, miles de fanáticos hicieron fila para comprar las primeras entradas","fecha":{"$date":"2015-11-08T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392961"},"sitio":"Republica","titulo":"Horóscopo del martes 8 de setiembre","URL":"http://www.republica.com.uy/el-horoscopo-diario/502642/","document":"Cómo se presenta el día de hoy.","fecha":{"$date":"2015-01-08T10:15:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392962"},"sitio":"Observa","titulo":"\"Yo no soy Amodio Pérez\"","URL":"http://www.elobservador.com.uy/yo-no-soy-amodio-perez-n696558","document":"Adelanto del libro sobre el extupamaro, escrito por Nelson Caula y Alberto Silva","fecha":{"$date":"2015-11-22T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392963"},"sitio":"Republica","titulo":"Carlos Castro: “Por amor, hice fuerza para vivir”","URL":"http://www.republica.com.uy/carlos-castro-por-amor/542957/","document":"Carlos Castro tiene un corazón nuevo y hoy es un deportista laureado, en dialogó con LA REPÚBLICA relató su peripecia tras un infarto.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392964"},"sitio":"Observa","titulo":"Las prioridades de la era Macri: apertura económica y búsqueda de gobernabilidad","URL":"http://www.elobservador.com.uy/las-prioridades-la-era-macri-apertura-economica-y-busqueda-gobernabilidad-n697307","document":"La diferencia más ajustada de lo previsto deja en claro el temor de la población a la incertidumbre económica y al costo social del inevitable ajuste","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392965"},"sitio":"Republica","titulo":"Un estudio predice colapso de la cadena alimentaria en el océano","URL":"http://www.republica.com.uy/cadena-alimentaria-oceano-2/542961/","document":"Los océanos del mundo están llenos de vida, pero el aumento de las emisiones de dióxido de carbono podría causar un colapso en la cadena alimentaria marina, según una investigación de expertos australianos divulgada.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392966"},"sitio":"Observa","titulo":"Drogas legales, ilegales y mucho más ilegales","URL":"http://www.elobservador.com.uy/drogas-legales-ilegales-y-mucho-mas-ilegales-n697141","document":"La clase política amenaza con meterser otra vez con el Código Penal","fecha":{"$date":"2015-11-23T14:19:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392967"},"sitio":"Observa","titulo":"Triunfo de Macri abre la esperanza","URL":"http://www.elobservador.com.uy/triunfo-macri-abre-la-esperanza-n697061","document":"Los argentinos eligieron sacar a su país del despeñadero en que lo ha hundido el kirchnerismo","fecha":{"$date":"2015-11-23T18:30:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392968"},"sitio":"Republica","titulo":"Serrat, Drexler y La Sole serán parte del concierto homenaje a Zitarrosa","URL":"http://www.republica.com.uy/serrat-drexler-y-la-sole-seran-parte-del-concierto-homenaje-a-zitarrosa/547386/","document":"Este mediodía se lanzó oficialmente la grilla de programación del concierto homenaje a Alfredo Zitarrosa por su 80° aniversario el cual se realizará el 10 de marzo en el Estadio Centenario. La grilla se integra por destacados músicos nacionales e internacionales. Los precios de venta de las entradas anticipadas oscilan entre $600 y $2500 y comenzarán a venderse el 1° de diciembre.","fecha":{"$date":"2015-11-19T17:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392969"},"sitio":"Republica","titulo":"Mujica: “Formalmente te digo adiós y me despido”","URL":"http://www.republica.com.uy/mujica-formalmente-te-digo-adios/547378/","document":"El expresidente José Mujica le envió un correo electrónico al secretario general de la OEA, Luis Almagro, en el que discrepa con su cuestionamiento al proceso electoral venezolano. “Lamento el rumbo por el que enfilaste y lo sé irreversible, por eso ahora formalmente te digo adiós y me despido”, escribió Mujica.","fecha":{"$date":"2015-11-20T03:05:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d39296a"},"sitio":"Observa","titulo":"El otro Día de los Muertos","URL":"http://www.elobservador.com.uy/el-otro-dia-los-muertos-n689505","document":"En paralelo a la conmemoración religiosa en homenaje a los difuntos, decenas de personas caracterizadas como zombis recorrieron 18 de Julio en una celebración alternativa","fecha":{"$date":"2015-11-03T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d39296b"},"sitio":"Observa","titulo":"Facturación electrónica y los beneficios fiscales para 2016","URL":"http://www.elobservador.com.uy/facturacion-electronica-y-los-beneficios-fiscales-2016-n688692","document":"Se extienden los plazos y se reducen los beneficios para quienes se postulen a partir del 1° de enero de 2016","fecha":{"$date":"2015-10-29T14:27:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d39296c"},"sitio":"Republica","titulo":"Aumento en nivel del mar sumergirá a Miami y Nueva Orleans","URL":"http://www.republica.com.uy/nivel-del-mar/542962/","document":"Hay que decir adiós a Miami y Nueva Orleans. No importa lo que hagamos para frenar el calentamiento global, estas y otras ciudades costeras estadounidenses quedarán sumergidas por el crecimiento del nivel del mar, según un estudio divulgado.","fecha":{"$date":"2015-10-18T09:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d39296d"},"sitio":"Republica","titulo":"Mónica Farro reveló sus fantasías sexuales","URL":"http://www.republica.com.uy/monica-farro-revelo-sus-fantasias-sexuales-2/547609/","document":"La vedette uruguaya Mónica Farro no tuvo reparos en hablar públicamente de sus fantasías sexuales y sus “récords” en la intimidad. “Era un mujer muy sexual, 8 por día y no me importaba nada”.","fecha":{"$date":"2015-11-21T21:06:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d39296e"},"sitio":"Republica","titulo":"National Geographic reconoció a Uruguay como uno de los mejores 20 destinos del mundo","URL":"http://www.republica.com.uy/national-geographic-reconocio-a-uruguay/547451/","document":"La publicación National Geographic reconoció por primera vez a Uruguay como uno de los 20 mejores destinos del mundo a visitar en 2016.","fecha":{"$date":"2015-11-20T01:33:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d39296f"},"sitio":"Observa","titulo":"En busca del mejor queso","URL":"http://www.elobservador.com.uy/en-busca-del-mejor-queso-n692082","document":"Del colonia al parmesano, así es como se elige al que se llevará la medalla de oro rioplatense","fecha":{"$date":"2015-11-13T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654ddfe0e34970c0d392970"},"sitio":"Observa","titulo":"Sindicatos pierden otro cargo en ANEP; ahora en UTU","URL":"http://www.elobservador.com.uy/sindicatos-pierden-otro-cargo-anep-ahora-utu-n697287","document":"Ganó Amaro, quien tenía una alianza con Robert Silva","fecha":{"$date":"2015-11-24T08:00:00.000Z"},"__v":0}
{"_id":{"$oid":"5654de000e34970c0d392971"},"sitio":"Republica","titulo":"","URL":"http://www.republica.com.uy/wp-content/uploads/2015/11/24112015tapa.jpg","document":"","fecha":null,"__v":0}
